{"locale_data":{"messages":{"":{"plural_forms":"nplurals=3; plural=(n==1 ? 0 : n%10>=2 && n%10<=4 && (n%100<10 || n%100>=20) ? 1 : 2);","language":"pl","project_id_version":"MailPoet - MailPoet"},"Create using the new email editor (Alpha)":["Utwórz za pomocą nowego edytora e-maili (wersja alfa)"],"Get a sneak peek of an early version of the upcoming email design experience and help shape its development.":["Zobacz zapowiedź wczesnej wersji nowego interfejsu projektowania e-maili i pomóż nam w jego rozwoju."],"Alpha version":["Wersja alfa"],"Try the new email editor":["Wypróbuj nowy edytor e-maili"],"Rate us now":["Oceń nas"],"Thank you! Time to tell the world?":["Dziękujemy! Czas powiedzieć światu?"],"verb\u0004Filter":["Filtruj"],"Show more":["Pokaż więcej"],"Show less":["Pokaż mniej"],"We found the following data inconsistencies in your DB. Click the \"Fix\" button to clean them.":["Znaleźliśmy następujące niespójności danych w bazie danych. Kliknij przycisk \"Napraw\", aby je usunąć."],"Data Inconsistencies":["Niespójności danych"],"Fix":["Naprawa"],"Clean":["Wyczyść"],"Inconsistency fixed!":["Niespójność naprawiona!"],"Orphaned Newsletter Posts":["Osierocone wpisy newslettera"],"Orphaned Links":["Osierocone linki"],"Orphaned Subscriptions":["Osierocone subskrypcje"],"Sending Queues without Newsletter":["Wysyłanie kolejek bez newslettera"],"Orphaned Sending Task Subscribers":["Osieroceni subskrybenci zadań wysyłania"],"Orphaned Sending Tasks":["Osierocone zadania wysyłania"],"The task will be scheduled for sending on %s.":["Zadanie zostanie zaplanowane do wysłania w dniu %s."],"The email will be sent immediately.":["Wiadomość e-mail zostanie wysłana natychmiast."],"Are you sure you want to reschedule the task with ID %s for the email \"%2$s\"?":["Czy na pewno chcesz przełożyć zadanie o ID %s na wiadomość e-mail \"%2$s\"?"],"(no subject)":["(brak tematu)"],"Are you sure you want to cancel the task with ID %1$s for the email \"%2$s\"? Once cancelled, the email will not be sent.":["Czy na pewno chcesz anulować zadanie z ID %1$s dla wiadomości e-mail \"%2$s\"? Po anulowaniu wiadomość e-mail nie zostanie wysłana."],"Yes, reschedule task":["Tak, przełóż zadanie"],"Yes, cancel task":["Tak, anuluj zadanie"],"Reschedule task":["Zmień harmonogram zadania"],"Cancel task":["Anuluj zadanie"],"Modified":["Zmodyfikowano"],"Error restoring segment.":["Błąd przywracania segmentu."],"Error deleting segment.":["Błąd usuwania segmentu."],"Error moving segment to trash.":["Błąd przenoszenia segmentu do kosza."],"Segment restored.":["Przywrócono segment.","Przywrócono %d segmenty.","Przywrócono %d segmentów."],"Segment permanently deleted.":["Trwale usunięto %d segment.","Trwale usunięto %d segmenty.","Trwale usunięto %d segmentów."],"Segment moved to trash.":["%d segment przeniesiono do kosza.","%d segmenty przeniesiono do kosza.","%d segmentów przeniesiono do kosza."],"This action can not be reversed.":["Tego działania nie można cofnąć."],"Are you sure you want to delete the selected segment %s permanently?":["Czy na pewno chcesz trwale usunąć wybrany segment %s?","Czy na pewno chcesz trwale usunąć wybrane segmenty %s?","Czy na pewno chcesz trwale usunąć wybrane segmenty %s?"],"Delete selected segment permanently":["Trwale usuń wybrany segment","Trwale usuń wybrane segmenty","Trwale usuń wybrane segmenty"],"Are you sure you want to restore the selected segment %s?":["Czy na pewno chcesz przywrócić wybrany segment %s?","Czy na pewno chcesz przywrócić wybrane segmenty %s?","Czy na pewno chcesz przywrócić wybrane segmenty %s?"],"Restore selected segment":["Przywróć wybrany segment","Przywróć wybrane segmenty","Przywróć wybrane segmenty"],"Are you sure you want to trash the selected segment %s?":["Czy na pewno chcesz usunąć wybrany segment %s?","Czy na pewno chcesz usunąć wybrane segmenty %s?","Czy na pewno chcesz usunąć wybrane segmenty %s?"],"Trash selected segment":["Usuń wybrany segment","Usuń wybrane segmenty","Usuń wybrane segmenty"],"Bulk actions":["Działania zbiorcze"],"%1$s \/ %2$s subscriber":["%1$s \/ %2$s subskrybent","%1$s \/ %2$s subskrybenci","%1$s \/ %2$s subskrybentów"],"Recalculate":["Przelicz"],"Calculated %s min ago":["Obliczono %s minutę temu","Obliczono %s minuty temu","Obliczono %s minut temu"],"There was an issue sending this email before. Please confirm the problems are fixed to proceed.":["Wcześniej wystąpił problem z wysłaniem tej wiadomości e-mail. Aby kontynuować, potwierdź, że problemy zostały rozwiązane."],"Action on":["Akcja"],"Count":["Liczba"],"Action":["Akcja"],"Search tags":["Szukaj tagów"],"Products Sold":["Produkty sprzedane"],"Search attributes terms":["Terminy atrybutów wyszukiwania"],"Search attributes":["Szukaj atrybutów"],"Continue setup":["Kontynuuj konfigurację"],"Customers who have regularly used coupons in the last 90 days.":["Klienci, którzy regularnie korzystali z kuponów w ciągu ostatnich 90 dni."],"Frequently uses discounts":["Często korzysta z rabatów"],"Customers who made a purchase with a coupon code in the last 30 days.":["Klienci, którzy dokonali zakupu z wykorzystaniem kodu kuponu w ciągu ostatnich 30 dni."],"Used a discount code":["Wykorzystano kod rabatowy"],"Contacts who have clicked on an email in the last 7 days.":["Kontakty, które kliknęły wiadomość e-mail w ciągu ostatnich 7 dni."],"Recent Clickers":["Ostatnie kliknięcia"],"Contacts who have received but haven’t opened an email in the last 90 days.":["Kontakty, które otrzymały, ale nie otworzyły wiadomości e-mail w ciągu ostatnich 90 dni."],"Non-Openers":["Bez dodatków"],"Contacts who regularly click on your emails in the last 90 days.":["Kontakty, które regularnie klikały wiadomości e-mail w ciągu ostatnich 90 dni."],"Clickers":["Klikery"],"Customers who have made their first purchase in the last 30 days.":["Klienci, którzy dokonali pierwszego zakupu w ciągu ostatnich 30 dni."],"First-Time Buyers":["Kupujący po raz pierwszy"],"Contacts who haven’t interacted with your emails, haven’t made a purchase, or haven’t visited your page in the last 6 months.":["Kontakty, które nie weszły w interakcję z e-mailami, nie dokonały zakupu lub nie odwiedziły witryny w ciągu ostatnich 6 miesięcy."],"Unengaged Subscribers":["Niezaangażowani subskrybenci"],"Go back to email listing page":["Powrót do strony z listą e-maili"],"Listing":["Ogłoszenie"],"What would you like to create?":["Co chcesz stworzyć?"],"We moved your existing Welcome and WooCommerce emails to Automations. Rest assured, all your automations are still actively running. <link>View automations<\/link>":["Przenieśliśmy istniejące e-maile powitalne i WooCommerce do automatyzacji. Zapewniamy, że wszystkie automatyzacje są nadal aktywne. <link>Zobacz automatyzacje<\/link>"],"Set up automated emails like welcome emails, abandoned cart reminders or one of our many automation templates to inform, engage and reward your audience.":["Skonfiguruj automatyczne wiadomości e-mail, takie jak wiadomości powitalne, przypomnienia o porzuconych koszykach lub jeden z wielu naszych szablonów automatyzacji, aby informować, angażować i nagradzać odbiorców."],"Automations such as Welcome emails and WooCommerce emails can be found here, alongside more automation templates powered by our new editor.":["Automatyzacje, takie jak e-maile powitalne i e-maile WooCommerce, można znaleźć tutaj, wraz z większą liczbą szablonów automatyzacji obsługiwanych przez nasz nowy edytor."],"Email \"%s\" has been duplicated. New email: <a href=\"%s\"> %s <\/a>":["E-mail \"%s\" został zduplikowany. Nowy adres e-mail: <a href=\"%s\"> %s <\/a>"],"Sending status":["Status wysyłania"],"Set up automated abandoned cart emails to win customers back and recover lost revenue.":["Skonfiguruj automatyczne wiadomości e-mail dotyczące porzuconych koszyków, aby pozyskać klientów i odzyskać utracone przychody."],"Rescue abandoned carts":["Ratowanie porzuconych wózków"],"Rescue abandoned carts feature Image":["Funkcja ratowania porzuconych wózków Obraz"],"Automate customer communication":["Automatyzacja komunikacji z klientami"],"Automate customer communication feature Image":["Obrazek funkcji automatyzacji komunikacji z klientem"],"Deliver hyper-relevant content at every stage of your customer’s journey":["Dostarczaj istotne treści na każdym etapie podróży klienta"],"Set up smart triggers based on user behavior to automate list management, email sending, and more.":["Skonfiguruj inteligentne wyzwalacze oparte na zachowaniu użytkownika, aby zautomatyzować zarządzanie listami, wysyłanie wiadomości e-mail i nie tylko."],"Save time with automations":["Oszczędność czasu dzięki automatyzacji"],"Powerful email marketing, trusted by %s websites":["Skuteczny e-mail marketing, któremu zaufało %s stron internetowych"],"Navigate to the lists page":["Przejdź do strony list"],"{condition} {clicks} clicks":["{condition} {clicks} kliknięć"],"clicks":["kliknięcia"],"{condition} {emails} emails":["{condition} {emails} wiadomości e-mail"],"Save and return":["Zapisz i wróć"],"Can't find the segment you're looking for? [link]Create new[\/link]":["Nie możesz znaleźć segmentu, którego szukasz? [link]Utwórz nowy[\/link]"],"Continue":["Done"],"Emails created in the new editor cannot be reverted to the legacy version.":["Wiadomości e-mail utworzonych w nowym edytorze nie można przywrócić do starszej wersji."],"Create modern, beautiful emails that embody your brand with advanced customization and editing capabilities.":["Twórz nowoczesne, piękne wiadomości e-mail, które ucieleśniają markę dzięki zaawansowanym możliwościom dostosowywania i edycji."],"New segment":["Nowy segment"],"Edit segment":["Edytuj segment"],"Return to previous page":["Powrót do poprzedniej strony"],"Multiple conditions per segment are not available in the free version of the MailPoet plugin.":["Wiele warunków na segment nie jest dostępnych w darmowej wersji wtyczki MailPoet."],"UPGRADE":["ZAKTUALIZUJ"],"Set your segment constraints":["Ustaw ograniczenia segmentu"],"Conditions":["Warunki"],"Enter description":["Wprowadź opis"],"Enter name":["Wprowadź nazwę"],"What do you want to call this segment?":["Jak chcesz nazwać ten segment?"],"Filtering by segment is not available in the free version of the MailPoet plugin.":["Filtrowanie według segmentów nie jest dostępne w darmowej wersji wtyczki MailPoet."],"This count may change at the time of sending.":["Liczba ta może ulec zmianie w momencie wysyłania."],"Estimated recipients":["Przewidywana liczba odbiorców"],"Subscribers selected in 'Send to' will only receive an email if they also belong to this segment.":["Subskrybenci wybrani w opcji \"Wyślij do\" otrzymają wiadomość e-mail tylko wtedy, gdy również należą do tego segmentu."],"Filter by segment":["Filtruj według segmentu"],"Please select a filter segment":["Wybierz segment filtra"],"Choose":["Wybierz"],"Send to":["Wysyłaj do"],"Details":["Szczegóły"],"Loading coupon codes...":["Ładowanie kodów kuponów..."],"Shopping Behavior":["Zachowania zakupowe"],"Purchase History":["Historia zakupów"],"Engagement":["Zaangażowanie"],"Customers who have completed $100 or more worth of orders in the last 12 months.":["Klienci, którzy w ciągu ostatnich 12 miesięcy zrealizowali zamówienia o wartości co najmniej 100 USD."],"Big Spenders":["Duże wydatki"],"Contacts who have opened an email in the last 7 days.":["Kontakty, które otworzyły wiadomość e-mail w ciągu ostatnich 7 dni."],"Recent Openers":["Ostatnie otwarcia"],"Customers who haven’t made a purchase in the last 9 months.":["Klienci, którzy nie dokonali zakupu w ciągu ostatnich 9 miesięcy."],"Lapsed Customers":["Nieaktywni klienci"],"Customers who have previously purchased, but haven’t made a purchase in the last 6 months.":["Klienci, którzy wcześniej dokonali zakupu, ale nie dokonali zakupu w ciągu ostatnich 6 miesięcy."],"Win-Back":["Win-Back"],"Customers who have made at least five purchases in the last 12 months.":["Klienci, którzy dokonali co najmniej pięciu zakupów w ciągu ostatnich 12 miesięcy."],"Loyal Buyers":["Lojalni klienci"],"Customers who have made at least two purchases in the last 6 months.":["Klienci, którzy dokonali co najmniej dwóch zakupów w ciągu ostatnich 6 miesięcy."],"Repeat Buyers":["Powracający klienci"],"Customers who have made a purchase within the last 30 days. ":["Klienci, którzy dokonali zakupu w ciągu ostatnich 30 dni. "],"Recent Buyers":["Niedawni klienci"],"Contacts who have interacted with your emails or made at least one purchase, and received emails from you in the last 6 months.":["Kontakty, które weszły w interakcję z wiadomościami e-mail od użytkownika lub dokonały co najmniej jednego zakupu i otrzymały od niego wiadomości e-mail w ciągu ostatnich 6 miesięcy."],"Engaged Subscribers (6 months)":["Zaangażowani subskrybenci (6 miesięcy)"],"Contacts who have interacted with your emails or made at least one purchase, and received emails from you in the last 3 months.":["Kontakty, które weszły w interakcję z wiadomościami e-mail od użytkownika lub dokonały co najmniej jednego zakupu i otrzymały od niego wiadomości e-mail w ciągu ostatnich 3 miesięcy."],"Engaged Subscribers (3 months)":["Zaangażowani subskrybenci (3 miesiące)"],"Contacts who have interacted with your emails or made at least one purchase, and received emails from you in the last 30 days.":["Kontakty, które weszły w interakcję z wiadomościami e-mail użytkownika lub dokonały co najmniej jednego zakupu i otrzymały od niego wiadomości e-mail w ciągu ostatnich 30 dni."],"Engaged Subscribers (30 days)":["Zaangażowani subskrybenci (30 dni)"],"Contacts who have subscribed to your emails within the last 30 days.":["Kontakty, które subskrybowały wiadomości e-mail w ciągu ostatnich 30 dni."],"Recently Subscribed":["Ostatnio zasubskrybowali"],"Want to set your own conditions?":["Chcesz ustalić własne warunki?"],"Create custom segment":["Utwórz własny segment"],"Search segment templates":["Szukaj szablonów segmentów"],"Start with a pre-built segment":["Zacznij od wstępnie utworzonego segmentu"],"Segments list":["Lista segmentów"],"Navigate to the segments list page":["Przejdź do strony z listą segmentów"],"Last purchase":["Ostatni zakup"],"Last sending":["Ostatnie wysłanie"],"Last page view":["Ostatnia odsłona strony"],"Last open":["Ostatnio otwarty"],"Last click":["Ostatnie kliknięcie"],"never":["nigdy"],"MailPoet may load Google Fonts, DocsBot and other [link]3rd party libraries[\/link].":["MailPoet może ładować czcionki Google, DocsBot i inne [link]biblioteki innych firm[\/link]."],"Enable modern text fonts in emails and show contextual help articles in MailPoet":["Włącz nowoczesne czcionki tekstowe w wiadomościach e-mail i wyświetlaj kontekstowe artykuły pomocy w MailPoet"],"Cancelled":["Anulowany"],"december":["grudzień"],"november":["listopad"],"october":["październik"],"september":["wrzesień"],"august":["sierpień"],"july":["lipiec"],"june":["czerwiec"],"may":["maj"],"april":["kwiecień"],"march":["marzec"],"february":["luty"],"january":["styczeń"],"Segment \"%s\" has been duplicated.":["Segment \"%s\" został zduplikowany."],"months":["miesiące"],"weeks":["tygodnie"],"is not blank":["nie jest pusty"],"is blank":["jest pusty"],"is":["jest"],"There was problem sending the following email(s), please fix the issues described for each email and resume.":["Wystąpił problem z wysłaniem następujących wiadomości e-mail, prosimy o naprawienie problemów opisanych dla każdej wiadomości e-mail i wznowienie."],"Paused emails":["Wstrzymane wiadomości e-mail"],"minute(s) later":["minuta(y) później"],"Authenticate your emails (with SPF and DKIM) to improve deliverability and avoid spam boxes":["Uwierzytelniaj swoje e-maile (za pomocą SPF i DKIM), aby poprawić dostarczalność i uniknąć skrzynek spamowych"],"Maintain your sender reputation and improve engagement levels with automated bounce and complaint handling. Stop sending to non-deliverable and complaining addresses, automatically":["Utrzymaj reputację nadawcy i zwiększ poziom zaangażowania dzięki automatycznemu odbieraniu i rozpatrywaniu skarg. Przestań automatycznie wysyłać na adresy, na które nie można dostarczyć i które zawierają reklamację"],"Send your emails super fast (up to 50,000 emails per hour)":["Wysyłaj e-maile bardzo szybko (do 50 000 e-maili na godzinę)"],"Reliable marketing and transactional email delivery. Reach inboxes, not spam boxes":["Niezawodny marketing i dostarczanie transakcyjnych wiadomości e-mail. Dotrzyj do skrzynek odbiorczych, a nie do skrzynek ze spamem"],"Please enter your key in [link]the Settings[\/link] if you have already purchased it.":["Wprowadź swój klucz w [link]Ustawieniach[\/link], jeśli już go zakupiłeś."],"Use our inbuilt WooCommerce email customizer to design your store's transactional emails and build customer confidence.":["Skorzystaj z naszego wbudowanego narzędzia do dostosowywania wiadomości e-mail WooCommerce, aby zaprojektować transakcyjne wiadomości e-mail swojego sklepu i zbudować zaufanie klientów."],"Let your brand shine":["Niech twoja marka błyszczy"],"Let your brand shine feature Image":["Obrazek dla niech twoja marka błyszczy"],"See how much revenue your campaign is bringing and make improvements based on auto-generated email statistics.":["Zobacz, ile przychodów przynosi kampania i wprowadzaj ulepszenia w oparciu o automatycznie generowane statystyki e-mail."],"Measure revenue per email":["Mierz przychód na wiadomość e-mail"],"Measure revenue per email feature Image":["Obrazek dla mierz przychód na wiadomość e-mail"],"Drive sales and build loyalty through automated marketing messages that respond to your customer’s purchase data.":["Zwiększaj sprzedaż i buduj lojalność dzięki zautomatyzowanym wiadomościom marketingowym, które reagują na dane zakupowe klientów."],"MailPoet + WooCommerce":["MailPoet + WooCommerce"],"From the first hello to repeated purchases, send emails to the right people at the right time.":["Od pierwszego powitania po powtarzające się zakupy, wysyłaj wiadomości e-mail do właściwych osób we właściwym czasie."],"Reach the right people":["Dotarcie do właściwych osób"],"Use our custom sign-up forms to reach more subscribers while you deliver engaging content.":["Skorzystaj z naszych niestandardowych formularzy rejestracyjnych, aby dotrzeć do większej liczby subskrybentów podczas dostarczania angażujących treści."],"Grow your mailing list":["Rozwijaj swoją listę mailingową"],"Choose from our pre-built templates or create your own with our drag-and-drop email builder.":["Wybierz jeden z naszych gotowych szablonów lub stwórz własny za pomocą naszego kreatora wiadomości e-mail typu \"przeciągnij i upuść\"."],"Deliver beautiful emails":["Dostarczaj piękne wiadomości e-mail"],"[link]View all resources[\/link]":["[link]Wyświetl wszystkie zasoby[\/link]"],"Can’t find what you’re looking for?":["Nie możesz znaleźć tego, czego szukasz?"],"FAQ":["FAQ"],"Here are some common questions on getting started. Can't find what you're looking for? [link]View all resources[\/link]":["Oto kilka najczęściej zadawanych pytań dotyczących rozpoczęcia pracy. Nie możesz znaleźć tego, czego szukasz? [link]Wyświetl wszystkie zasoby[\/link]"],"Frequently asked questions":["Często zadawane pytania"],"You can create and send the following four WooCommerce Automatic emails with MailPoet: Abandoned Shopping Cart, First Purchase, Purchased In This Category, Purchased This Product. You can read more about each in our article.":["Za pomocą MailPoet można tworzyć i wysyłać następujące cztery automatyczne wiadomości e-mail WooCommerce: porzucony koszyk, pierwszy zakup, zakup w kategorii, zakup produktu. Możesz przeczytać więcej o każdym z nich w naszym artykule."],"How do I customize emails for my store?":["Jak dostosować wiadomości e-mail dla sklepu?"],"The WooCommerce Customers list is a list automatically created by MailPoet with all of your WooCommerce customers. It also includes “Guest\" customers. If WooCommerce is active, users that installed or updated the plugin should have chosen if they wanted to add the customers as “Subscribed” or “Unsubscribed” to the WooCommerce Customers list.":["Lista klientów WooCommerce to automatycznie tworzona przez MailPoet lista wszystkich klientów WooCommerce. Obejmuje ona również klientów \"gości\". Jeśli WooCommerce jest aktywny, użytkownicy, którzy zainstalowali lub zaktualizowali wtyczkę, powinni wybrać, czy chcą dodać klientów jako „subskrybowanych\" lub „niesubskrybowanych\" do listy klientów WooCommerce."],"How do I import my customers from WooCommerce?":["Jak mogę zaimportować moich klientów z WooCommerce?"],"When you install the MailPoet plugin, you can use it for free up to 1,000 subscribers. If you have more than 1,000 subscribers, or want access to MailPoet’s advanced features, you'll need one of our paid plans: Creator, Business, or Agency. The best choice of plan type will depend on whether you want to send with our MailPoet Sending Service or your own sending method, as well as the number of sites you will be using MailPoet on.":["Po zainstalowaniu wtyczki MailPoet można z niej korzystać bezpłatnie do 1000 subskrybentów. Jeśli masz więcej niż 1000 subskrybentów lub chcesz uzyskać dostęp do zaawansowanych funkcji MailPoet, będziesz potrzebować jednego z naszych płatnych planów: Creator, Business lub Agency. Najlepszy wybór rodzaju planu będzie zależał od tego, czy chcesz wysyłać za pomocą naszej usługi wysyłania MailPoet, czy własnej metody wysyłania, a także od liczby witryn, na których będziesz używać MailPoet."],"Do I need a paid plan?":["Czy potrzebuję płatnego planu?"],"You can manually create a standard newsletter to be sent immediately or scheduled to be sent at a later time. Simply go to MailPoet > Emails and click on the “+ New Email” button to select “Newsletter”.":["Możesz ręcznie utworzyć standardowy newsletter, który zostanie wysłany natychmiast lub zaplanowany do wysłania w późniejszym czasie. Wystarczy przejść do MailPoet > E-maile i kliknąć przycisk \"+ Nowy e-mail\", aby wybrać \"Newsletter\"."],"How do I send a newsletter?":["Jak wysłać newsletter?"],"MailPoet allows you to create five different types of campaigns: Newsletter, Welcome Email, Latest Post Notifications, Re-engagement Emails, and WooCommerce behavior-based emails.":["MailPoet umożliwia tworzenie pięciu różnych typów kampanii: newsletter, e-mail powitalny, powiadomienia o najnowszych postach, e-maile ponownie angażujące i e-maile oparte na zachowaniu WooCommerce."],"What types of campaigns can I create with MailPoet?":["Jakie rodzaje kampanii mogę tworzyć za pomocą MailPoet?"],"Ready to start using MailPoet?":["Gotowy do rozpoczęcia korzystania z MailPoet?"],"Begin setup":["Rozpocznij konfigurację"],"Whether you’re just starting out or have already established your business, we’ve got the tools you need to reach customers where they are.":["Niezależnie od tego, czy dopiero zaczynasz, czy już założyłeś firmę, mamy narzędzia potrzebne do dotarcia do klientów tam, gdzie się znajdują."],"Better email — without leaving WordPress":["Lepsza poczta e-mail - bez opuszczania WordPressa"],"GDPR compliance information\u0004To be compliant with privacy regulations, your customers must have explicitly accepted to receive your marketing emails.":["Aby zachować zgodność z przepisami dotyczącymi prywatności, klienci muszą wyraźnie wyrazić zgodę na otrzymywanie marketingowych wiadomości e-mail."],"Title on the WooCommerce setup page\u0004Power up your WooCommerce store":["Wzmocnij swój sklep WooCommerce"],"Do you want to import your WooCommerce customers as subscribed? [link]Learn more[\/link].":["Czy chcesz zaimportować swoich klientów WooCommerce jako subskrybentów? [link]Dowiedz się więcej[\/link]."],"MailPoet comes with powerful features for WooCommerce. Select features that you would like to use with your store.":["MailPoet posiada zaawansowane funkcje dla WooCommerce. Wybierz funkcje, których chcesz używać w swoim sklepie."],"A label on a skip button\u0004Skip this step":["Pomiń ten krok"],"Confirm privacy and data settings":["Potwierdź ustawienia prywatności i danych"],"Enter details of the person or brand your subscribers expect to receive emails from":["Wprowadź dane osoby lub marki, od której subskrybenci oczekują wiadomości e-mail"],"Start by configuring your sender information":["Zacznij od skonfigurowania informacji o nadawcy"],"When to send this post notification email?":["Kiedy wysłać wiadomość e-mail z powiadomieniem o poście?"],"When to send this email?":["Kiedy wysłać tę wiadomość e-mail?"],"after publishing a post":["po opublikowaniu posta"],"Collect more precise email and site engagement, and e-commerce metrics by enabling cookie tracking. [link]Learn more[\/link].":["Zbieraj bardziej precyzyjne dane dotyczące e-maili, zaangażowania w witrynie i handlu elektronicznego, włączając śledzenie plików cookie. [link]Dowiedz się więcej[\/link]."],"Move to Trash":["Przenieś do śmieci"],"Automations":["Automatyzacje"],"noun\u0004Trash":["Kosz"],"More":["Więcej"],"Get improved features and fixes faster by sharing with us [link]non-sensitive data about how you use MailPoet[\/link]. No personal data is tracked or stored.":["Otrzymuj ulepszone funkcje i poprawki szybciej, udostępniając nam [link]niewrażliwe dane o tym, jak korzystasz z MailPoet[\/link]. Żadne dane osobowe nie są śledzone ani przechowywane."],"Help improve MailPoet":["Pomóż ulepszyć MailPoet"],"Google Analytics tracking is not available in the free version of the MailPoet plugin.":["Śledzenie Google Analytics nie jest dostępne w darmowej wersji wtyczki MailPoet."],"Please select a list with subscribers.":["Wybierz listę z subskrybentami."],"What’s next? Sign up to the MailPoet Starter plan for fast and reliable email delivery":["Co dalej? Zarejestruj się w planie MailPoet Starter, aby szybko i niezawodnie dostarczać pocztę e-mail"],"Upgrade":["Uaktualnij"],"Upgrade your plan":["Uaktualnij swój plan"],"Your current MailPoet plan includes advanced features, but they require the MailPoet Premium plugin to be installed and activated.":["Twój obecny plan MailPoet zawiera zaawansowane funkcje, ale wymagają one zainstalowania i aktywacji wtyczki MailPoet Premium."],"Lists and Segments subscribers counts were calculated <abbr>{$mins} minutes ago<\/abbr>":["Liczby subskrybentów list i segmentów zostały obliczone <abbr>{$mins} minut temu<\/abbr>"],"none of":["żaden z"],"all of":["wszystkie z"],"any of":["dowolny z"],"Re-engagement Emails":["E-maile dotyczące ponownego zaangażowania"],"A re-engagement email must include a link with [link:subscription_re_engage_url] shortcode.":["E-mail dotyczący ponownego zaangażowania musi zawierać link z krótkim kodem [link:subscription_re_engage_url]."],"An email can only be scheduled up to 5 years in the future. Please choose a shorter period.":["Wiadomość e-mail można zaplanować tylko do 5 lat w przyszłości. Wybierz krótszy okres."],"Re-engagement emails are disabled because [link]open and click tracking[\/link] is disabled.":["E-maile zachęcające do ponownego zaangażowania są wyłączone, ponieważ funkcja [link]otwieranie i śledzenie kliknięć[\/link] jest wyłączone."],"%1$dth":["%1$dth"],"Activate MailPoet Premium plugin":["Aktywuj wtyczkę MailPoet Premium"],"weeks in the sentence \"5 weeks after inactivity\"\u0004weeks":["tygodni"],"week in the sentence \"1 week after inactivity\"\u0004week":["tydzień"],"months in the sentence \"5 months after inactivity\"\u0004months":["miesiącach"],"month in the sentence \"1 month after inactivity\"\u0004month":["miesiąc"],"example: \"5 months after inactivity\"\u0004{$count} {$frequency} after inactivity":["{$count} {$frequency} po bezczynności"],"Your Re-engagement Email is now activated!":["Wiadomość e-mail z ponownym zaangażowaniem jest teraz aktywna!"],"When to send this re-engagement email?":["Kiedy wysłać tę wiadomość e-mail o ponownym zaangażowaniu?"],"Automatically email and win back subscribers who have recently lost interest and stopped engaging with your emails.":["Automatycznie wysyłaj e-maile i odzyskuj subskrybentów, którzy ostatnio stracili zainteresowanie i przestali angażować się w Twoje e-maile."],"Disengaged subscribers will [link]become inactive[\/link] after {$months} months and won’t receive this email. Please select a shorter period.":["Niezaangażowani subskrybenci [link]staną się nieaktywni[\/link] po {$months} miesiącach i nie otrzymają tego e-maila. Wybierz krótszy okres."],"After no activity for":["Po braku aktywności przez"],"A tab title for the list of bounces (w.wiki\/45Qc)\u0004Bounces":["Odbicia"],"Percentage of subscribers that bounced from a newsletter\u0004bounced":["odbity"],"Last engagement":["Ostatnia interakcja"],"When to send this welcome email?":["Kiedy wysłać tę powitalną wiadomość e-mail?"],"Percentage of newsletters that were opened by a machine\u0004machine-opened":["otwierany maszynowo"],"A machine-opened email is an email opened by a computer in the background without the user’s explicit request or knowledge. [link]Read more[\/link]":["Wiadomość e-mail otwarta przez komputer to wiadomość e-mail otwarta przez komputer w tle bez wyraźnej prośby lub wiedzy użytkownika. [link]Czytaj więcej[\/link]"],"Clicked, Opened":["Kliknięty, otwarty"],"Submit button caption on the standalone WooCommerce setup page\u0004Start using WooCommerce features":["Zacznij korzystać z funkcji WooCommerce"],"GDPR compliance information\u0004To be compliant, you should display a cookie tracking banner on your website.":["Aby zachować zgodność z przepisami, należy wyświetlić w witrynie baner śledzenia plików cookie."],"A form field label\u0004From Name":["Nazwa Nadawcy"],"A form field label\u0004From Address":["Od (e-mail)"],"A label on a button\u0004Continue":["Zrobione"],"Meaning: \"Subscriber subscribed after April\u0004after":["po"],"Meaning: \"Subscriber subscribed before April\"\u0004before":["przed"],"number of subscribers in a sending plan\u0004%s subscribers in your plan":["%s subskrybentów w planie"],"count \/ total subscribers\u0004%1$d \/ %2$d":["%1$d \/ %2$d"],"Percentage of subscribers that unsubscribed from a newsletter\u0004unsubscribed":["zrezygnowano z subskrypcji"],"Percentage of subscribers that clicked a newsletter link\u0004clicked":["kliknięte"],"Percentage of subscribers that opened a newsletter link\u0004opened":["otwarcie"],"an email sending status: unprocessed, sent or failed.\u0004Sending status":["Status wysyłania"],"Page title. This page displays a list of emails along with their sending status: unprocessed, sent or failed.\u0004Sending status":["Status wysyłania"],"Importing template tab title\u0004Import":["Importuj"],"e.g. monthly every last Monday\u0004last":["ostatni"],"number of welcome emails sent\u0004%1$d sent":["Wysłano %1$d"],"(Please reuse the current translation used for the string “Automatic Latest Content”) This Error message is displayed when a user tries to send a “Post Notification” email without any “Automatic Latest Content” widget inside\u0004Please add an “Automatic Latest Content” widget to the email from the right sidebar.":["Dodaj widżet „Automatyczna najnowsza treść” do wiadomości e-mail z prawego paska bocznego."],"Promotion for our email sending service: Skip link\u0004No thanks!":["Nie, dziękuję!"],"Promotion for our email sending service: Button\u0004Sign up for free":["Zarejestruj się za darmo"],"Promotion for our email sending service: Paragraph\u0004Starting at only $10 per month, MailPoet Business offers the following features":["Już od 10 USD miesięcznie MailPoet Business oferuje następujące funkcje"],"Promotion for our email sending service: Paragraph\u0004You’ll get":["Dostaniesz"],"Promotion for our email sending service: Paragraph\u0004Did you know? Users with 1,000 subscribers or less get the Starter plan for free.":["Czy wiedziałeś? Użytkownicy z 1000 lub mniej subskrybentami otrzymują plan Starter za darmo."],"Saturday - one letter abbreviation\u0004S":["Sb"],"Friday - one letter abbreviation\u0004F":["Pt"],"Thursday - one letter abbreviation\u0004T":["Cz"],"Wednesday - one letter abbreviation\u0004W":["Śr"],"Tuesday - one letter abbreviation\u0004T":["Wt"],"Monday - one letter abbreviation\u0004M":["Pn"],"Sunday - one letter abbreviation\u0004S":["Nd"],"status when the sending of a newsletter has not been processed\u0004Unprocessed":["Nieprzetworzone"],"status when the sending of a newsletter has failed\u0004Failed":["Niepowodzenie"],"status when a newsletter has been sent\u0004Sent":["Wysłany"],"Learn more about how each of your subscribers is engaging with your emails. See which emails they’ve opened, the links they clicked. If you’re a WooCommerce store owner, you’ll also see any purchases made as a result of your emails. [link]Learn more[\/link].":["Dowiedz się więcej o tym, jak każdy z Twoich subskrybentów angażuje się w Twoje e-maile. Zobacz, które e-maile otworzyli, jakie linki kliknęli. Jeśli jesteś właścicielem sklepu WooCommerce, zobaczysz również wszelkie zakupy dokonane w wyniku Twoich e-maili. [link]Dowiedz się więcej[\/link]."],"Opened emails":["Otwarte wiadomości e-mail"],"E-mail":["E-mail"],"View subscribers":["Zobacz subskrybentów"],"emails":["e-maile"],"Download MailPoet Premium plugin":["Pobierz wtyczkę MailPoet Premium"],"Default sender":["Domyślny nadawca"],"Recalculate now":["Przelicz teraz"],"Add a condition":["Dodaj warunek"],"count":["liczba"],"Read more.":["Dowiedz się więcej."],"unchecked":["nicht markiert"],"checked":["zaznaczone"],"Select action":["Wybierz akcję"],"Number of subscribers":["Liczba subskrybentów"],"Segment":["Segment"],"Segments":["Segmenty"],"This is the total of subscribed, unconfirmed and inactive subscribers we count when you are sending with MailPoet Sending Service. The count excludes unsubscribed and bounced (invalid) email addresses.":["Jest to suma subskrybowanych, niepotwierdzonych i nieaktywnych subskrybentów, których liczymy, gdy wysyłasz z MailPoet Sending Service. Licznik nie obejmuje niesubskrybowanych i odrzuconych (nieprawidłowych) adresów e-mail."],"This text box is for your own use and is never shown to your subscribers.":["To pole tekstowe jest przeznaczone na Twoje potrzeby i nigdy nie jest wyświetlane Twoim subskrybentom."],"Delete permanently":["Trwale Usuń"],"Read More":["Czytaj dalej"],"Description":["Opis"],"Send this %1s Automatic Email when...":["Wyślij tę automatyczną wiadomość e-mail %1s, gdy…"],"For example, “Spring email”. [link]Read the guide.[\/link]":["Na przykład „Wiosenny e-mail”. [link]Przeczytaj przewodnik.[\/link]"],"Google Analytics Campaign":["Kampania Google Analytics"],"GA campaign":["Kampania GA"],"Subscriber Engagement":["Zaangażowanie subskrybenta"],"Clicked Links":["Kliknięte linki"],"Read more on stats.":["Przeczytaj więcej o statystykach."],"Sent to":["Wysłane do"],"To":["To"],"From":["Od"],"No sending task found.":["Nie znaleziono zadania wysyłania."],"Resend":["Wyślij ponownie"],"Failure reason (if applicable)":["Przyczyna niepowodzenia (jeśli dotyczy)"],"You are all set up and ready to go!":["Wszystko gotowe i gotowe!"],"Your email has been sent!":["Twoja wiadomość testowa została wysłana!"],"Congrats, you’re sending your first newsletter! We’re doing a quick verification to make sure everything works fine.":["Gratulacje, wysyłasz swój pierwszy newsletter! Przeprowadzamy szybką weryfikację, aby upewnić się, że wszystko działa poprawnie."],"Verification":["Weryfikacja"],"Rest assured, this is fairly common and is usually fixed quickly. [link]See our quick guide[\/link] to help you solve this and get your website sending.":["Zapewniamy, że jest to dość powszechne i zwykle szybko naprawiane. [link]Zapoznaj się z naszym krótkim przewodnikiem[\/link], aby pomóc Ci rozwiązać ten problem i uzyskać możliwość wysyłania swojej witryny."],"Oops! We can’t send your newsletter":["Ups! Nie możemy wysłać Twojego newslettera"],"Your Welcome Email is now active.":["Twój Powitalny Email został uaktywniony!"],"Your Post Notification is now active.":["Notyfikacja Twojego wpisu jest aktywna!"],"Your WooCommerce email has been activated.":["Twój e-mail WooCommerce został aktywowany."],"Your newsletter is scheduled to be sent.":["Twój biuletyn ma zostać wysłany."],"Your newsletter is being sent!":["Twój newsletter jest wysyłany!"],"Congratulations!":["Gratulacje!"],"Beta":["Beta"],"This category does not contain any template yet!":["Jeszcze nie ma żadnych szablonów w tej kategorii."],"Template preview":["Podgląd szablonu"],"Your saved templates":["Zapisane szablony"],"Recently sent":["Ostatnio wysłane"],"Sending is in progress. Do you want to pause sending and edit the newsletter?":["Wysyłanie w trakcie. Czy chcesz wstrzymać wysyłanie i zmienić treść newslettera?"],"Back to Post notifications":["Wróć do powiadomień o wysłaniu"],"You need to select a list to send to.":["Musisz wybrać listę, do wysłania."],"Send to %1$s":["Wyślij do %1$s"],"Every %1$s %2$s of the month at %3$s":["Co %1$s %2$s miesiąca o %3$s"],"Monthly on the %1$s at %2$s":["Miesięcznie w %1$s o %2$s"],"Weekly on %1$s at %2$s":["Co tydzień w %1$s o %2$s"],"Daily at %1$s":["Codziennie o %1$s"],"Your post notification is now active!":["Notyfikacja Twojego wpisu jest aktywna!"],"The newsletter sending has been resumed.":["Wznowiono wysyłanie newslettera."],"The newsletter has been scheduled.":["Biuletyn został zaplanowany."],"The newsletter is being sent...":["Biuletyn jest wysyłany..."],"Schedule":["Zaplanuj"],"Please enter the scheduled date.":["Wprowadź proszę zaplanowaną datę."],"Your website’s time is":["Czas ustawiony w Twojej witrynie jest"],"go back to the Design page":["wróć do strony Projektowanie"],"or simply":["albo po prostu"],"Save as draft and close":["Zapisz jako szkic i zamknij."],"Email was updated successfully!":["Email został pomyślnie zaktualizowany!"],"When your subscribers reply to your emails, their emails will go to this address.":["Gdy abonenci odpowiadają na Twoje emaile, ich emaile wysyłane są na ten adres."],"Reply-to":["Odpowiedz-do"],"john.doe@email.com":["john.doe@email.com"],"John Doe":["John Doe"],"Your name and email":["Twoje imię i email"],"Sender":["Nadawca"],"Select a list":["Wybierz listę"],"Subscribers in multiple lists will only receive one email.":["Subskrybenci z wielu list otrzymają tylko jeden e-mail."],"Please specify a subject":["Wpisz proszę temat"],"Max length is 250 characters, however, we recommend 80 characters on a single line.":["Maksymalna długość to 250 znaków, jednak zalecamy 80 znaków w jednej linii."],"Type preview text (usually displayed underneath the subject line in the inbox)":["Tekst podglądu (zwykle wyświetlany pod linią tematu w skrzynce odbiorczej)"],"Preview text":["Podgląd tekstu"],"Be creative! It's the first thing that your subscribers see. Tempt them to open your email.":["Bądź kreatywny! To pierwsza rzecz, którą widzowie widzą. Kuś ich, aby otworzyli Twój email."],"Type newsletter subject":["Wpisz temat biuletynu"],"immediately":["natychmiast"],"When a new WordPress user is added to your site...":["Kiedy nowy użytkownik WordPressa jest dodany do Twojej witryny ..."],"When someone subscribes to the list...":["Kiedy ktoś zapisuje się do listy ..."],"3rd":["trzeci"],"2nd":["drugi"],"1st":["pierwszy"],"Saturday":["Sobota"],"Friday":["Piątek"],"Thursday":["Czwartek"],"Wednesday":["Środa"],"Tuesday":["Wtorek"],"Monday":["Poniedziałek"],"Sunday":["Niedziela"],"Immediately":["Natychmiast"],"Monthly every...":["Miesięcznie, w każdy..."],"Monthly on the...":["Raz w miesiącu..."],"Weekly on...":["Raz w tygodniu o..."],"Once a day at...":["Raz dziennie o..."],"Congratulations, you now have [subscribersCount] subscribers! Your plan is limited to [subscribersLimit] subscribers. You need to upgrade now to be able to continue using MailPoet.":["Gratulacje, masz teraz subskrybentów [subscribersCount]! Twój plan jest ograniczony do subskrybentów [subscribersLimit]. Musisz teraz dokonać aktualizacji, aby móc dalej korzystać z MailPoet."],"Learn more about your subscribers and optimize your campaigns. See who opened your emails, which links they clicked, and then use the data to make your emails even better. And if you run a WooCommerce store, you’ll also see the revenue earned per email.":["Dowiedz się więcej o swoich subskrybentach i zoptymalizuj swoje kampanie. Zobacz, kto otworzył Twoje e-maile, które linki kliknął, a następnie wykorzystaj te dane, aby jeszcze bardziej ulepszyć swoje e-maile. A jeśli prowadzisz sklep WooCommerce, zobaczysz również przychody uzyskane z każdego e-maila."],"Select a frequency":["Oznacz częstotliwość"],"Let MailPoet email your subscribers with your latest content. You can send daily, weekly, monthly, or even immediately after publication.":["Pozwól firmie MailPoet na przesyłanie Twoim subskrybentom najnowszych treści. Możesz je wysłać codzienne, tygodniowo, miesięczne lub nawet natychmiast po publikacji."],"Latest Post Notifications":["Ostatnie Powiadomienia Wpisów"],"Create":["Stwórz"],"Send a newsletter with images, buttons, dividers, and social bookmarks. Or, just send a basic text email.":["Wyślij biuletyn z obrazkami, przyciskami, przekładkami i zakładkami społecznościowymi, albo, wyślij jedynie jako podstawowy e-mail tekstowy."],"Learn more":["Dowiedz się więcej"],"This is a Premium feature":["Opcja w wersji Premium"],"See video guide":["Zobacz przewodnik wideo"],"The last [newsletter:total] posts from our blog":["Ostatnie [newsletter:total] posty z naszego bloga"],"You are about to delete the template named \"%1$s\".":["Zamierzasz usunąć szablon o nazwie \"%1$s\"."],"MailPoet's Guide":["Przewodnik MailPoet"],"Upload":["Prześlij"],"You can only upload .json templates that were originally created with MailPoet.":["Możesz jedynie wgrywać pliki .json, które zostały utworzone przez MailPoet."],"Select a .json file to upload":["Wybierz plik .json do przesłania"],"Import a template":["Importuj szablon"],"This template file appears to be damaged. Please try another one.":["Plik tego szablonu wydaje się być uszkodzony. Spróbuj innego."],"What can I do to improve this?":["Co możesz zrobić, żeby osiągnąć lepsze rezultaty?"],"Nice job! Check back in %1$d hour(s) for more stats.":["Dobra robota! Zajrzyj tu ponownie za %1$d godzin(y), aby uzyskać bardziej miarodajne dane."],"New email":["Nowy e-mail"],"Resume":["Wznów"],"Schedule it":["Zaplanuj to"],"Not sent yet":["Jeszcze nie wysłany"],"Email \"%1$s\" has been duplicated.":["E-mail \"%1$s\" został powielony."],"%1$d emails have been restored from the Trash.":["%1$d e-maili zostało przywróconych z Kosza."],"1 email has been restored from the Trash.":["1 email został przywrócony z kosza."],"%1$d emails were permanently deleted.":["%1$d e-maili zostało trwale usuniętych."],"1 email was permanently deleted.":["1 email został trwale usunięty."],"%1$d emails were moved to the trash.":["E-maile (%1$d) zostały przeniesione do kosza."],"1 email was moved to the trash.":["1 email został przeniesiony do kosza."],"Sent on":["Wyślij w dniu"],"Last modified on":["Ostatnia modyfikacja"],"View history":["Zobacz historię"],"History":["Historia"],"Subject":["Temat"],"Nothing here yet! But, don't fret - there's no reason to get upset. Pretty soon, you’ll be sending emails faster than a turbo-jet.":["Nic takiego! Nie denerwuj się - nie ma powodu do smutku. Już wkrótce będziesz wysyłać emaile szybciej niż turbo-jet."],"No emails found.":["Nie znaleziono e-maili."],"Simple text":["Prosty tekst"],"WooCommerce Emails":["Wiadomości WooCommerce"],"Welcome Emails":["Emaile Powitalne"],"Newsletters":["Biuletyny"],"Next":["Następny"],"Preview":["Podgląd"],"Cancel":["Anuluj"],"This optional text will appear in your subscribers' inboxes, beside the subject line. Write something enticing!":["Ten dodatkowy tekst pojawi się w skrzynce twojego odbiorcy obok linijki z tytułem. Napisz coś przyciągającego."],"This email has already been sent. It can be edited, but not sent again. Duplicate this email if you want to send it again.":["Ten e-mail został już wysłany. Można go edytować, ale nie można go ponownie wysłać. Zduplikuj tę wiadomość e-mail, jeśli chcesz ją ponownie wysłać."],"Poet, please add prose to your masterpiece before you send it to your followers.":["Poeto, proszę, dodaj prozę do swojego arcydzieła, zanim wyślesz go do swoich zwolenników."],"All emails must include an \"Unsubscribe\" link. Add a footer widget to your email to continue.":["Wszystkie emaile muszą zawierać link \"Anuluj subskrypcję\". Dodaj widżet stopki do Twojego adresu email, aby kontynuować."],"Activate":["Uaktywnij"],"Send":["Wyślij"],"Pause":["Wstrzymaj"],"Limit":["Limit"],"Offset":["Offset"],"Created On":["Utworzono"],"Message":["Komunikat"],"You’ve been using MailPoet for %d month now, and we would love to read your own review.":["Korzystasz z MailPoet już od %d miesiąca i chętnie przeczytamy Twoją opinię!","Korzystasz z MailPoet już od %d miesięcy i chętnie przeczytamy Twoją opinię!","Korzystasz z MailPoet już od %d miesięcy i chętnie przeczytamy Twoją opinię!"],"You’ve been using MailPoet for %d day now, and we would love to read your own review.":["Korzystasz z MailPoet już od %d dnia i chętnie przeczytamy Twoją opinię!","Korzystasz z MailPoet już od %d dni i chętnie przeczytamy Twoją opinię!","Korzystasz z MailPoet już od %d dni i chętnie przeczytamy Twoją opinię!"],"Sat":["Sb"],"Fri":["Pt"],"Thu":["Czw"],"Wed":["Śr"],"Tue":["Wt"],"Mon":["Pn"],"Sun":["Nd"],"Dec":["Gru"],"Nov":["Lis"],"Oct":["Paź"],"Sep":["Wrz"],"Aug":["Sie"],"Jul":["Lip"],"Jun":["Cze"],"Apr":["Kw"],"Mar":["Ma"],"Feb":["Lu"],"Jan":["St"],"Close":["Zamknij"],"Not now":["Nie teraz"],"%s, did you know that hundreds of WordPress users read the reviews on the plugin repository? They’re also a source of inspiration for our team.":["%s, czy wiesz, że setki użytkowników WordPressa czyta opinie w repozytorium wtyczek? Są także źródłem inspiracji dla naszego zespołu."],"Move to trash":["Wyrzuć do kosza"],"Duplicate":["Powiel"],"Edit":["Edytuj"],"Name":["Nazwa listy"],"Restore":["Przywróć"],"Search":["Wyszukiwanie"],"Yes":["Tak"],"Save":["Zachowaj"],"Subscribed":["Zapisany"],"Unknown":["Nieznany"],"Status":["Status"],"No":["Nie"],"Post Notifications":["Powiadomienia"],"Subscriber":["Subskrybent"],"Trash":["Kosz"],"All":["Wszystko"],"December":["Grudzień"],"November":["Listopad"],"October":["Październik"],"September":["Wrzesień"],"August":["Sierpień"],"July":["Lipiec"],"June":["Czerwiec"],"May":["Maj"],"April":["Kwiecień"],"March":["Marzec"],"February":["Luty"],"January":["Styczeń"],"Please select a list":["Wybierz proszę listę."],"Settings":["Ustawienia"],"Lists":["Listy"],"Newsletter":["Biuletyn"],"%s subscriber":["%s subskrybent","%s subskrybentów","%s subskrybentów"],"week(s) later":["tydzień(i) później"],"day(s) later":["dzień(i) później"],"hour(s) later":["godzinę(y) później"],"This email does not exist.":["Ten e-mail nie istnieje."]}}}