{"locale_data":{"messages":{"":{"plural_forms":"nplurals=3; plural=(n==1 ? 0 : n%10>=2 && n%10<=4 && (n%100<10 || n%100>=20) ? 1 : 2);","language":"pl","project_id_version":"MailPoet - MailPoet"},"below %s%%":["poniżej %s%%"],"between %s%% and %s%%":["pomiędzy %s%% i %s%%"],"above %s%%":["powyżej %s%%"],"In trash":["W koszu"],"Authenticated":["Uwierzytelniono"],"Pending authentication":["Oczekiwanie na uwierzytelnienie"],"Error":["Błąd"],"MailPoet will verify your DNS records to ensure it matches. Do note that it may take up to 24 hours for DNS changes to propagate after you make the change.":["MailPoet zweryfikuje rekordy DNS, aby upewnić się, że są zgodne. Należy pamiętać, że propagacja zmian DNS po ich wprowadzeniu może potrwać do 24 godzin."],"Once added, click the button below to authenticate your sender domain.":["Po dodaniu kliknij poniższy przycisk, aby uwierzytelnić swoją domenę nadawcy."],"We detected different records from your domain. Please fix them by following the error messages below and reauthenticate your domain. For more help, <link>read our guide<\/link>.":["Wykryliśmy różne rekordy w domenie. Popraw je, postępując zgodnie z poniższymi komunikatami o błędach i ponownie uwierzytelnij swoją domenę. Aby uzyskać więcej pomocy, <link>przeczytaj nasz przewodnik<\/link>."],"Error authenticating your sender domain.":["Błąd uwierzytelniania domeny nadawcy."],"Read the guide":["Przeczytaj przewodnik"],"Multiple values detected.":["Wykryto wiele wartości."],"No records found. Please add this to your DNS settings.":["Nie znaleziono rekordów. Dodaj to do ustawień DNS."],"Incorrect value detected.":["Wykryto nieprawidłową wartość."],"and remove the duplicate value(s):":["i usuń zduplikowane wartości:"],"Please remove the duplicate value(s):":["Usuń zduplikowane wartości:"],"Please remove the text highlighted in red:":["Prosimy o usunięcie tekstu zaznaczonego na czerwono:"],"Please add the text highlighted in green:":["Dodaj tekst zaznaczony na zielono:"],"Please add the text highlighted in green and remove the text highlighted in red:":["Dodaj tekst zaznaczony na zielono i usuń tekst zaznaczony na czerwono:"],"The plugin has encountered an unexpected error. Please reload the page. If that does not help, <link>re-install the MailPoet Plugin.<\/link>":["Wtyczka napotkała nieoczekiwany błąd. Przeładuj stronę. Jeśli to nie pomoże, <link>zainstaluj ponownie wtyczkę MailPoet.<\/link>"],"purchased product":["zakupiony produkt"],"purchased in category":["zakupione w kategorii"],"User abandons cart":["Użytkownik porzuca koszyk"],"Please upgrade your MailPoet plan to gain access to this feature.":["Aby uzyskać dostęp do tej funkcji, należy zaktualizować plan MailPoet."],"Advanced contact segmentation is not available in your current plan. Upgrade your MailPoet plan to create highly targeted subscriber segments using multiple subscriber properties and AND\/OR logic, ensuring you send the right message to the right people.":["Zaawansowana segmentacja kontaktów nie jest dostępna w obecnym planie. Uaktualnij swój plan MailPoet, aby tworzyć wysoce ukierunkowane segmenty subskrybentów przy użyciu wielu właściwości subskrybentów i logiki AND\/OR, zapewniając wysyłanie właściwych wiadomości do właściwych osób."],"Automation journeys are not available in your current plan. Upgrade your MailPoet plan to design personalized journeys with multiple steps and conditional branching logic.":["Podróże automatyzacji nie są dostępne w bieżącym planie. Uaktualnij swój plan MailPoet, aby projektować spersonalizowane podróże z wieloma krokami i warunkową logiką rozgałęzień."],"Upgrade your MailPoet plan to gain detailed insights into how your subscribers engage with your automations and their purchasing behaviors.":["Uaktualnij swój plan MailPoet, aby uzyskać szczegółowy wgląd w sposób, w jaki subskrybenci angażują się w automatyzacje i ich zachowania zakupowe."],"purchased with tag":["zakupiony z tagiem"],"Cart abandoned for":["Koszyk porzucony dla"],"purchased with attribute":["zakupiony z atrybutem"],"and":["i"],"in the last %d %s":["w ostatnim %d %s"],"Authenticate domain to send new emails as <emailDomain\/>.":["Uwierzytelnij domenę, aby wysyłać nowe wiadomości e-mail jako <emailDomain\/>."],"Authenticate to send as <emailDomain\/> and improve email deliverability.":["Uwierzytelnij, aby wysłać jako <emailDomain\/> i poprawić dostarczalność wiadomości e-mail."],"Update your domain settings to improve email deliverability and meet new sending requirements.":["Zaktualizuj ustawienia domeny, aby poprawić dostarczalność wiadomości e-mail i spełnić nowe wymagania dotyczące wysyłania."],"MailPoet cannot send email campaigns from shared 3rd-party domains like <emailDomain\/>. Please send from your site's branded domain instead.":["MailPoet nie może wysyłać kampanii e-mail ze współdzielonych domen innych firm, takich jak <emailDomain\/>. Zamiast tego należy wysyłać wiadomości z domeny marki witryny."],"Shared 3rd-party domains like <emailDomain\/> will send from MailPoet's shared domain. We recommend that you use your site's branded domain instead.":["Współdzielone domeny innych firm, takie jak <emailDomain\/>, będą wysyłać ze współdzielonej domeny MailPoet. Zamiast tego zalecamy korzystanie z domeny marki witryny."],"You can use MailPoet shortcodes.":["Możesz użyć skrótów MailPoet."],"Automation \"%s\" was moved to the trash.":["Automatyzacja \"%s\" została przeniesiona do kosza."],"number of orders with coupon code":["liczba zamówień z kodem kuponu"],"Will be sent as: <rewrittenFromEmail\/>":["Zostanie wysłany jako: <rewrittenFromEmail\/>"],"Authenticate":["Uwierzytelnij"],"Update settings":["Ustawienia aktualizacji"],"Authenticate your sender domain to send emails from your email address. This helps your recipients verify you are the author of these emails and helps mailbox providers fight spam and improves your email delivery rates.":["Uwierzytelnij swoją domenę nadawcy, aby wysyłać wiadomości e-mail ze swojego adresu e-mail. Pomaga to odbiorcom zweryfikować, czy jesteś autorem tych wiadomości e-mail, a także pomaga dostawcom skrzynek pocztowych w walce ze spamem i poprawia wskaźniki dostarczania wiadomości e-mail."],"Corrupt":["Wadliwy"],"Start building":["Rozpocznij budowanie"],"An error occurred while creating the automation. Please, try again.":["Wystąpił błąd podczas tworzenia automatyzacji. Spróbuj ponownie."],"There was an error loading the preview.":["Wystąpił błąd podczas ładowania podglądu."],"Starting an automation when a subscription expires is a premium feature.":["Uruchamianie automatyzacji po wygaśnięciu subskrypcji jest funkcją premium."],"expired":["wygasłe"],"Start the automation when a subscription expires.":["Uruchom automatyzację po wygaśnięciu subskrypcji."],"Woo Subscription expired":["Subskrypcja Woo wygasła"],"Starting an automation when a subscription payment fails is a premium feature.":["Uruchamianie automatyzacji, gdy płatność za subskrypcję nie powiedzie się, jest funkcją premium."],"payment":["płatność"],"Start the automation when a payment failed.":["Uruchom automatyzację, gdy płatność nie powiodła się."],"Woo Subscription payment failed":["Płatność za subskrypcję Woo nie powiodła się"],"Starting an automation when a subscription is renewed is a premium feature.":["Uruchamianie automatyzacji po odnowieniu subskrypcji jest funkcją premium."],"renewed":["odnowiony"],"Start the automation when a subscription renewed.":["Uruchom automatyzację po odnowieniu subskrypcji."],"Woo Subscription renewed":["Subskrypcja Woo odnowiona"],"Starting an automation when a subscription trial starts is a premium feature.":["Uruchamianie automatyzacji po rozpoczęciu okresu próbnego subskrypcji jest funkcją premium."],"Start the automation when a subscription trial starts.":["Uruchom automatyzację, gdy rozpocznie się okres próbny subskrypcji."],"Woo Subscription trial started":["Rozpoczął się okres próbny subskrypcji Woo"],"Starting an automation when a subscription trial ended is a premium feature.":["Uruchamianie automatyzacji po zakończeniu okresu próbnego subskrypcji jest funkcją premium."],"ended":["zakończony"],"trial":["wersja próbna"],"Start the automation when a subscription trial ends.":["Uruchom automatyzację po zakończeniu okresu próbnego subskrypcji."],"Woo Subscription trial ended":["Okres próbny subskrypcji Woo zakończony"],"Essential":["Kluczowy"],"Uncategorized":["Bez kategorii"],"Starting an automation when a subscription is created is a premium feature.":["Uruchamianie automatyzacji po utworzeniu subskrypcji jest funkcją premium."],"started":["rozpoczęty"],"Start the automation when a subscription is created.":["Uruchom automatyzację po utworzeniu subskrypcji."],"Woo Subscription started":["Subskrypcja Woo rozpoczęta"],"Starting an automation by changing the status of a subscription is a premium feature.":["Uruchamianie automatyzacji poprzez zmianę statusu subskrypcji jest funkcją premium."],"changed":["zmienione"],"subscriptions":["subskrypcje"],"Start the automation when subscription changed to a specific status.":["Uruchom automatyzację, gdy subskrypcja zmieni się na określony status."],"Woo Subscription status changed":["Zmiana statusu subskrypcji Woo"],"Triggering an automation by following an email link is a premium feature.":["Uruchamianie automatyzacji poprzez kliknięcie linku w wiadomości e-mail jest funkcją premium."],"link":["odnośnik"],"Triggers an automation when a subscriber clicks a link in an email.":["Uruchamia automatyzację, gdy subskrybent kliknie link w wiadomości e-mail."],"Subscriber clicks a link in email":["Subskrybent klika link w wiadomości e-mail"],"If you have already received approval email, click <link>here<\/link> to update the status.":["Jeśli otrzymałeś już wiadomość e-mail z zatwierdzeniem, kliknij <link>tutaj<\/link>, aby zaktualizować status."],"You can use all MailPoet features and send <link1>email previews<\/link1> to your <link2>authorized email addresses<\/link2>, but sending to your email list contacts is temporarily paused until we review your subscription. If you don't hear from us within 48 hours, please check the inbox and spam folders of your MailPoet account email for follow-up emails with the subject \"<emailSubject\/>\" and reply, or <link3>contact us<\/link3>.":["Możesz korzystać ze wszystkich funkcji MailPoet i wysyłać <link1>podglądy wiadomości e-mail<\/link1> na <link2>autoryzowane adresy e-mail<\/link2>, ale wysyłanie do kontaktów z listy e-mail jest tymczasowo wstrzymane do czasu sprawdzenia subskrypcji. Jeśli nie otrzymasz od nas wiadomości w ciągu 48 godzin, sprawdź skrzynkę odbiorczą i foldery spamu swojego konta e-mail MailPoet w poszukiwaniu wiadomości e-mail z tematem \"<emailSubject\/>\" i odpowiedz na nie lub <link3>skontaktuj się z nami<\/link3>."],"MailPoet is <link>reviewing your subscription<\/link>.":["MailPoet <link>weryfikuje subskrypcję<\/link>."],"created":["utworzono"],"Start the automation when an order is created.":["Uruchom automatyzację po utworzeniu zamówienia."],"cancelled":["anulowane"],"Start the automation when an order is cancelled.":["Uruchom automatyzację, gdy zamówienie zostanie anulowane."],"Start the automation when an order is completed.":["Uruchom automatyzację po zakończeniu zamówienia."],"Order created":["Zamówienie utworzone"],"Order completed":["Zlecenie zakończone"],"Order cancelled":["Zlecenie anulowane"],"was sent":["został wysłany"],"number of emails received":["liczba otrzymanych wiadomości e-mail"],"number of clicks":["liczba kliknięć"],"clicked any email":["kliknął dowolną wiadomość e-mail"],"first order":["pierwsze zamówienie"],"Starting an automation by creating a comment is a premium feature.":["Rozpoczęcie automatyzacji poprzez utworzenie komentarza jest funkcją premium."],"Start the automation when a user makes a comment.":["Uruchom automatyzację, gdy użytkownik doda komentarz."],"User makes a comment":["Użytkownik dodał komentarz"],"Starting an automation by creating a review is a premium feature.":["Rozpoczęcie automatyzacji od utworzenia recenzji jest funkcją premium."],"comment":["komentarz"],"review":["opinia"],"Start the automation when a customer makes a review.":["Uruchom automatyzację, gdy klient napisze opinię."],"Customer makes a review":["Klient napisał opinię"],"clicks":["kliknięcia"],"if\/else":["jeżeli\/albo"],"conditional":["warunkowy"],"condition":["warunek"],"Based on %s":["Na podstawie %s"],"The automation follows a different path based on specified conditions.":["Automatyzacja podąża inną ścieżką w oparciu o określone warunki."],"The automation would go through the yes flow if <operator>any of<\/operator> the following conditions are met:":["Automatyzacja przejdzie przez \"tak\", jeśli spełniony zostanie <operator>którykolwiek z<\/operator> poniższych warunków:"],"The automation would go through the yes flow if <operator>all of<\/operator> the following conditions are met:":["Automatyzacja przejdzie przez \"tak\", jeśli spełnione zostaną <operator>wszystkie<\/operator> poniższe warunki:"],"The automation would go through the yes flow if the following conditions are met:":["Automatyzacja przejdzie przez \"tak\", jeśli spełnione zostaną następujące warunki:"],"Add condition":["Dodaj warunek"],"Conditions: %d":["Warunki: %d"],"Filters: %d":["Filtry: %d"],"Segment filter":["Filtr segmentu"],"Starting an automation when a tag has been removed from a subscriber is a premium feature.":["Uruchamianie automatyzacji po usunięciu tagu z subskrybenta jest funkcją premium."],"Start the automation when a tag is removed from a subscriber.":["Uruchom automatyzację, gdy tag zostanie usunięty z subskrybenta."],"Tag removed from subscriber":["Tag usunięty z subskrybenta"],"Starting an automation when a tag was added to a subscriber is a premium feature.":["Uruchamianie automatyzacji po dodaniu tagu do subskrybenta jest funkcją premium."],"Start the automation when a tag is added to a subscriber.":["Uruchom automatyzację, gdy tag zostanie dodany do subskrybenta."],"Tag added to subscriber":["Tag dodany do subskrybenta"],"Firing a custom hook is a premium feature.":["Uruchamianie niestandardowego hooka jest funkcją premium."],"Fires a customizable hook.":["Uruchamia konfigurowalny hook."],"Custom action":["Własna akcja"],"Triggering an automation with a custom hook is a premium feature.":["Wyzwalanie automatyzacji za pomocą niestandardowego hooka jest funkcją premium."],"code":["kod"],"hook":["hook"],"custom":["własne"],"This is an advanced feature for developers. Triggers an automation when a certain action is fired. The action's first argument must be the email address of a subscriber.":["Jest to zaawansowana funkcja dla deweloperów. Wyzwala automatyzację po wykonaniu określonej akcji. Pierwszym argumentem akcji musi być adres e-mail subskrybenta."],"Custom trigger":["Własny wyzwalacz"],"Conditions":["Warunki"],"purchase":["zakup"],"category":["kategoria"],"Start the automation when a customer buys a product from a category.":["Uruchom automatyzację, gdy klient kupi produkt z danej kategorii."],"Search for a category":["Wyszukiwanie kategorii"],"bought":["kupiony"],"buy":["kup"],"product":["produkt"],"ecommerce":["ecommerce"],"Start the automation when a customer buys a product.":["Uruchom automatyzację, gdy klient kupi produkt."],"Order status":["Status zamówienia"],"Order settings":["Ustawienia zamówienia"],"Search for a product":["Wyszukiwanie produktu"],"Trigger":["Wyzwalacz"],"Start the automation when a user who has items in the shopping cart leaves your website without checking out.":["Uruchom automatyzację, gdy użytkownik, który ma produkty w koszyku, opuści witrynę bez dokonania płatności."],"3 days":["3 dni"],"1 day":["1 dzień"],"4 hours":["4 godziny"],"1 hour":["1 godzina"],"30 minutes":["30 minut"],"notification":["powiadomienie"],"Customer buys from a category":["Klient kupuje w danej kategorii"],"Customer buys a product":["Klient kupuje produkt"],"Could not copy to clipboard":["Nie udało się skopiować do schowka"],"Copied to clipboard":["Skopiowano do schowka"],"Delay":["Delay"],"Processing":["Przetwarzanie"],"On hold":["Wstrzymane"],"Pending payment":["Oczekujące na płatność"],"Holiday Sale!":["Wakacyjna promocja!"],"Did you forget something?":["Zapomniałeś o czymś?"],"Subscription":["Subskrypcja"],"Thermo bottle":["Butelka termiczna"],"Pens 10x":["Długopisy 10x"],"Branded magnet":["Markowy magnes"],"Funny socks":["Śmieszne skarpetki"],"Cup":["Puchar"],"Mug":["Kubek"],"Saved":["Zapisane"],"Saving":["Zapisywanie"],"Updating…":["Aktualizowanie…"],"Analytics":["Analiza statystyk"],"used coupon code":["wykorzystany kod kuponu"],"number of reviews":["liczba opinii"],"Completed":["Zakończono"],"Cancelled":["Anulowany"],"In Progress":["W trakcie"],"completed":["wykonano"],"failed":["niepowodzenie"],"You're viewing sample data.":["Wyświetlane są przykładowe dane."],"used shipping method":["użyta metoda wysyłki"],"Orders":["Zamówienia"],"postal code":["kod pocztowy"],"city":["miasto"],"country":["kraj"],"number of orders":["liczba zamówień"],"number of machine-opens":["liczba otwarć maszyny"],"number of opens":["liczba otwarć"],"The automation would only be started if <operator>any of<\/operator> the following trigger conditions are met:":["Automatyzacja zostanie uruchomiona tylko wtedy, gdy spełniony zostanie <operator>którykolwiek<\/operator> z poniższych warunków:"],"The automation would only be started if <operator>all of<\/operator> the following trigger conditions are met:":["Automatyzacja zostanie uruchomiona tylko wtedy, gdy spełnione zostaną <operator>wszystkie<\/operator> poniższe warunki:"],"Automation flow":["Przepływ automatyzacji"],"Overview":["Przegląd"],"Categories":["Kategorie"],"No items found.":["Nie znaleziono żadnych elementów."],"used payment method":["użyta metoda płatności"],"average order value":["średnia wartość zamówienia"],"Any condition":["Dowolny"],"All conditions":["Wszystkie warunki"],"unknown day":["nieznany dzień"],"unknown unit":["nieznana jednostka"],"months":["miesiące"],"weeks":["tygodnie"],"You have sent more emails this month than your MailPoet plan includes, and sending has been temporarily paused. To continue sending with MailPoet Sending Service please [link]upgrade your plan[\/link], or wait until sending is automatically resumed on %1$s":["W tym miesiącu wysłałeś więcej wiadomości e-mail niż obejmuje plan MailPoet i wysyłanie zostało tymczasowo wstrzymane. Aby kontynuować wysyłanie za pomocą usługi wysyłania MailPoet, [link]uaktualnij swój plan[\/link] lub poczekaj, aż wysyłanie zostanie automatycznie wznowione na %1$s"],"You are becoming a bigger sender – congratulations! To keep up with the growth, and continue sending, [link]please upgrade your plan[\/link]":["Stajesz się coraz większym nadawcą - gratulacje! Aby nadążyć za wzrostem i kontynuować wysyłanie, [link]uaktualnij swój plan[\/link]"],"Sending notification emails is a premium feature.":["Wysyłanie powiadomień e-mail jest funkcją premium."],"Receive a notification when a contact reaches a specific point in automation.":["Otrzymuj powiadomienia, gdy kontakt osiągnie określony punkt automatyzacji."],"Send notification email":["Wyślij e-mail z powiadomieniem"],"The automation would only be started if the following trigger conditions are met:":["Automatyzacja zostanie uruchomiona tylko wtedy, gdy spełnione zostaną następujące warunki:"],"Trigger filters":["Filtry wyzwalające"],"Add trigger filter":["Dodaj filtr"],"Adding trigger filters is a premium feature.":["Dodawanie filtrów wyzwalających jest funkcją premium."],"unknown condition":["nieznany warunek"],"Unknown field \"%s\"":["Nieznane pole \"%s\""],"and unknown values":["i nieznane wartości"],"Unknown value":["Wartość nieznana"],"change":["zmień"],"status":["status"],"order":["zamówienie"],"woocommerce":["woocommerce"],"Changing the status is a premium feature.":["Zmiana statusu jest funkcją premium."],"Status changes to:":["Status zmienia się na:"],"Status changes from:":["Status zmienia się z:"],"Any":["Dowolne"],"unsubscribe":["wypisz"],"update custom field":["aktualizacja pola niestandardowego"],"update subscriber":["aktualizacja subskrybenta"],"update":["aktualizacja"],"remove from list":["usuń z listy"],"remove list":["usuwanie listy"],"add to list":["dodaj do listy"],"add list":["dodawanie listy"],"list":["lista"],"remove tags":["usuwanie tagów"],"remove tag":["usuwanie tagu"],"add tags":["dodawanie tagów"],"add tag":["dodawanie tagu"],"labels":["etykiety"],"label":["etykieta"],"tags":["tagi"],"tag":["tag"],"register":["zarejestruj się"],"user":["użytkownik"],"wordpress":["wordpress"],"subscription":["subskrypcja"],"new subscriber":["nowy subskrybent"],"subscribe":["subskrybuj"],"send":["wyślij"],"send email":["wysyłanie e-maila"],"email":["e-mail"],"This is a marketing email. This type of email does require marketing consent. Read more about [link]marketing emails[\/link].":["Jest to marketingowa wiadomość e-mail. Ten rodzaj wiadomości e-mail wymaga zgody marketingowej. Przeczytaj więcej o [link]marketingowych wiadomościach e-mail[\/link]."],"This is a transactional email. This type of email doesn't require marketing consent. Read more about [link]transactional emails[\/link].":["Jest to transakcyjna wiadomość e-mail. Ten rodzaj wiadomości e-mail nie wymaga zgody marketingowej. Przeczytaj więcej o [link]transakcyjnych wiadomościach e-mail[\/link]."],"time":["czas"],"pause":["pauza"],"wait":["zaczekaj"],"Start the automation when an order is created or changed to a specific status.":["Uruchom automatyzację, gdy zamówienie zostanie utworzone lub zmienione na określony status."],"Order status changed":["Zmieniono status zamówienia"],"single order value":["wartość pojedynczego zamówienia"],"purchase date":["data zakupu"],"Unsubscribing is a premium feature.":["Anulowanie subskrypcji jest funkcją premium."],"Unsubscribe the subscriber from all marketing emails.":["Wypisanie subskrybenta ze wszystkich wiadomości marketingowych."],"Run this automation only once per subscriber.":["Uruchom tę automatyzację tylko raz na subskrybenta."],"There was a problem with rendering!":["Wystąpił problem z renderowaniem!"],"new":["nowy"],"Copy to clipboard":["Skopiuj do schowka"],"Updating subscribers is a premium feature.":["Aktualizacja subskrybentów jest funkcją premium."],"Update the subscriber’s custom field to a specific value.":["Aktualizacja niestandardowego pola subskrybenta do określonej wartości."],"Update subscriber":["Aktualizacja subskrybenta"],"Removing subscribers from lists is a premium feature.":["Usuwanie subskrybentów z list jest funkcją premium."],"Remove a subscriber from a list.":["Usunięcie subskrybenta z listy."],"Remove from list":["Usuń z listy"],"Adding subscribers to lists is a premium feature.":["Dodawanie subskrybentów do list jest funkcją premium."],"Add a subscriber to a list.":["Dodawanie subskrybenta do listy."],"Add to list":["Dodaj do listy"],"Removing tags is a premium feature.":["Usuwanie tagów jest funkcją premium."],"Remove a tag or multiple tags from a subscriber.":["Usunięcie tagu lub wielu tagów z subskrybenta."],"Remove tag":["Usuń tag"],"Adding tags is a premium feature.":["Dodawanie tagów jest funkcją premium."],"Add a tag or multiple tags to a subscriber.":["Dodaj tag lub wiele tagów do subskrybenta."],"Add tag":["Dodaj tag"],"All templates and fully configurable automations are available in the premium version.":["Wszystkie szablony i w pełni konfigurowalne automatyzacje są dostępne w wersji premium."],"Coming soon":["Już wkrótce"],"Critical":["Błąd krytyczny"],"Email statistics":["Statystyki e-mail"],"[link]Subscribe in registration form[\/link] setting must be enabled.":["ustawienie [link]Subskrybuj w formularzu rejestracyjnym[\/link] musi być włączone."],"Wait for %d minute":["Odczekaj %d minutę","Odczekaj %d minuty","Odczekaj %d minut"],"Minutes":["Minuta"],"No automation data.":["Brak danych dotyczących automatyzacji."],"You are about to delete the automation \"%s\".":["Zamierzasz usunąć automatyzację \"%s\"."],"Delete automation":["Usuń automatyzację"],"Automation":["Automatyzacja"],"Editing an active automation is temporarily unavailable. We are working on introducing this functionality.":["Edytowanie aktywnej automatyzacji jest tymczasowo niedostępne. Pracujemy nad wprowadzeniem tej funkcjonalności."],"Automation errors":["Błędy automatyzacji"],"Change automation name":["Zmiana nazwy automatyzacji"],"Editing automation:":["Automatyzacja edycji:"],"Automation is deactivated. But recent users are still going through the flow.":["Automatyzacja jest wyłączona. Ale nowi użytkownicy nadal przechodzą przez przepływ."],"Automation is now deactivated!":["Automatyzacja jest teraz wyłączona!"],"The automation has been saved.":["Automatyzacja została zapisana."],"You need to design an email before you can activate the automation":["Przed aktywacją automatyzacji należy zaprojektować wiadomość e-mail"]," This will stop it for all subscribers immediately.":[" Spowoduje to natychmiastowe zatrzymanie go dla wszystkich subskrybentów."],"Update & Activate":["Aktualizacja i aktywacja"],"Deactivate":["Dezaktywuj"],"Deactivate automation":["Dezaktywacja automatyzacji"],"Automation will be deactivated for all the subscribers immediately.":["Automatyzacja zostanie natychmiast wyłączona dla wszystkich subskrybentów."],"Stop automation for all subscribers":["Zatrzymaj automatyzację dla wszystkich subskrybentów"],"New subscribers won't enter, but recently entered could proceed.":["Nowi subskrybenci nie wejdą do gry, ale niedawno zarejestrowani mogą kontynuować."],"Let entered subscribers finish the flow":["Pozwól wprowadzonym subskrybentom dokończyć przepływ"],"Some subscribers entered but have not finished the flow. Let's decide what to do in this case.":["Niektórzy subskrybenci weszli, ale nie ukończyli przepływu. Zdecydujmy, co zrobić w takim przypadku."],"Deactivate the \"%s\" automation?":["Dezaktywować automatyzację \"%s\"?"],"Deactivate now":["Dezaktywuj teraz"],"Are you sure you want to deactivate now? This would stop this automation for all subscribers immediately.":["Czy na pewno chcesz teraz dezaktywować tę funkcję? Spowoduje to natychmiastowe zatrzymanie automatyzacji dla wszystkich subskrybentów."],"Stop automation for all subscribers?":["Zatrzymać automatyzację dla wszystkich subskrybentów?"],"Deactivating":["Wyłączanie"],"Please try again.":["Proszę spróbować ponownie."],"Purchase":["Kup"],"Please purchase a MailPoet plan.":["Prosimy o zakup planu MailPoet."],"Purchase a MailPoet plan":["Zakup planu MailPoet"],"The MailPoet Premium plugin was activated. Please reload the page.":["Wtyczka MailPoet Premium została aktywowana. Przeładuj stronę."],"Plugin activation failed.":["Nie powiodło się włączenie wtyczki."],"Reload the page":["Odśwież stronę"],"Please activate the MailPoet Premium plugin.":["Aktywuj wtyczkę MailPoet Premium."],"Activate the MailPoet Premium plugin":["Aktywuj wtyczkę MailPoet Premium"],"Plugin installation failed.":["Instalacja wtyczki nie powiodła się."],"Downloading…":["Pobieranie.."],"Download":["Pobierz"],"Please download the MailPoet Premium plugin.":["Pobierz wtyczkę MailPoet Premium."],"Download the MailPoet Premium plugin":["Pobierz wtyczkę MailPoet Premium"],"Please upgrade your MailPoet plan to continue using MailPoet.":["Uaktualnij swój plan MailPoet, aby nadal korzystać z MailPoet."],"Subscribers limit reached":["Osiągnięto limit subskrybentów"],"Please upgrade your MailPoet plan.":["Prosimy o uaktualnienie planu MailPoet."],"Upgrade your MailPoet plan":["Uaktualnij swój plan MailPoet"],"You cannot edit automation \"%s\" because it is in the trash.":["Nie można edytować automatyzacji \"%s\", ponieważ znajduje się ona w koszu."],"Well done! Automation is now activated!":["Dobra robota! Automatyzacja jest teraz aktywna!"],"Activating…":["Włączanie..."],"Starts the automation when a new user registered in WordPress.":["Uruchamia automatyzację, gdy nowy użytkownik zarejestruje się w WordPress."],"Any user role":["Dowolna rola użytkownika"],"When WordPress user role is:":["Gdy rolą użytkownika WordPress jest:"],"Starts the automation when a new subscriber is added to MailPoet.":["Uruchamia automatyzację po dodaniu nowego subskrybenta do MailPoet."],"Any list":["Dowolna lista"],"When someone subscribes to the following lists:":["Gdy ktoś subskrybuje następujące listy:"],"Trigger settings":["Ustawienia wyzwalania"],"An email will be sent to subscriber.":["Do subskrybenta zostanie wysłana wiadomość e-mail."],"\"Reply to\" email address":["adres e-mail \"Odpowiedz do\""],"\"Reply to\" name":["nazwa \"Odpowiedz\""],"Use different email address for getting replies to the email":["Użyj innego adresu e-mail, aby otrzymywać odpowiedzi na wiadomości e-mail"],"Reply to":["Odpowiedz do"],"Enable custom GA tracking":["Włącz niestandardowe śledzenie GA"],"Google Analytics":["Google Analytics"],"Type in preheader…":["Wpisz preheader.."],"Preheader":["Preheader"],"Type in subject…":["Wpisz temat.."],"you@domain.com":["you@domain.com"],"\"From\" email address":["Adres e-mail nadawcy"],"\"From\" name":["Nazwa nadawcy"],"Edit content":["Edytuj zawartość"],"Design email":["Zaprojektuj wiadomość e-mail"],"Give the automation step a name that indicates its purpose. E.g \"Abandoned cart recovery\". This name will be displayed only to you and not to the clients.":["Nadaj krokowi automatyzacji nazwę, która wskazuje jego cel. Na przykład \"Odzyskiwanie porzuconych koszyków\". Ta nazwa będzie wyświetlana tylko Tobie, a nie klientom."],"Step name":["Nazwa kroku"],"Edit step name":["Edytuj nazwę kroku"],"Number":["Liczba"],"Wait for":["Poczekaj"],"Not set up yet":["Jeszcze nie skonfigurowany"],"Wait some time before proceeding with the steps below.":["Przed wykonaniem poniższych kroków należy odczekać pewien czas."],"Wait for %d week":["Odczekaj %d tydzień","Odczekaj %d tygodnie","Odczekaj %d tygodni"],"Weeks":["Tygodnie"],"Wait for %d day":["Odczekaj %d dzień","Odczekaj %d dni","Odczekaj %d dni"],"Days":["Days"],"Wait for %d hour":["Odczekaj %d godzinę","Odczekaj %d godziny","Odczekaj %d godzin"],"Hours":["Godziny"],"automation stats\u0004Total Exited":["Całkowita liczba osób wycofanych"],"automation stats\u0004Total Processing":["Całkowite przetwarzanie"],"automation stats\u0004Total Entered":["Łączna liczba wprowadzonych danych"],"Add trigger":["Dodaj wyzwalacz"],"You cannot add a new step to the automation.":["Nie można dodać nowego kroku do automatyzacji."],"Not set":["Nie ustawiono"],"noun\u0004Trigger":["Wyzwalacz"],"Step type not registered":["Nie zarejestrowano typu kroku"],"Trigger type not registered":["Nie zarejestrowano typu wyzwalacza"],"Unknown step":["Nieznany krok"],"Unknown trigger":["Nieznany wyzwalacz"],"You cannot remove a step from the automation.":["Nie można usunąć kroku z automatyzacji."],"Delete step":["Usuń krok"],"Move to Trash":["Przenieś do śmieci"],"Yes, delete":["Tak, usuń"],"No results found.":["Brak wyników."],"Search for automation steps":["Wyszukiwanie kroków automatyzacji"],"automation steps\u0004Logical":["Logiczny"],"automation steps\u0004Actions":["Actions"],"automation steps\u0004Triggers":["Wyzwalacze"],"Use left and right arrow keys to move through steps":["Użyj lewego i prawego klawisza strzałki, aby poruszać się po etapach"],"Give the automation a name that indicates its purpose. E.g. \"Abandoned cart recovery\"":["Nadaj automatyzacji nazwę, która wskazuje jej cel. Np. \"Odzyskiwanie porzuconych koszyków\""],"Automation name":["Nazwa automatyzacji"],"Save draft":["Zapisz szkic"],"View all automations":["Wyświetl wszystkie automatyzacje"],"Fullscreen mode deactivated":["Tryb pełnoekranowy został wyłączony"],"Fullscreen mode activated":["Tryb pełnoekranowy został włączony"],"Work without distraction":["Praca bez rozpraszania uwagi"],"Fullscreen mode":["Tryb pełnoekranowy"],"noun\u0004View":["Zobacz"],"Toggle step inserter":["Toggle step inserter"],"The following steps are not fully set:":["Poniższe kroki nie są w pełni ustawione:"],"Rename":["Zmień nazwę"],"More":["Więcej"],"WordPress user registers":["Rejestracja użytkownika WordPress"],"noun\u0004Delay":["Opóźnienie"],"Google Analytics tracking is not available in the free version of the MailPoet plugin.":["Śledzenie Google Analytics nie jest dostępne w darmowej wersji wtyczki MailPoet."],"Someone subscribes":["Ktoś subskrybuje"],"Not an authorized sender email address. [link]Authorize it now.[\/link]":["Adres e-mail nie jest autoryzowanym nadawcą. [link]Autoryzuj teraz[\/link]"],"Tutorial":["Samouczek"],"Click here to copy":["Kliknij tutaj, aby skopiować"],"Verify the DNS records":["Sprawdź rekordy DNS"],"Value":["Wartość"],"Host":["Host"],"Manage Sender Domain":["Zarządzaj domeną nadawcy"],"An error occured when performing the request. Please try again later":["Wystąpił błąd podczas wykonywania żądania. Spróbuj ponownie później"],"The email address has been authorized. You can now send emails using this address with MailPoet.":["Adres e-mail został autoryzowany. Możesz teraz wysyłać e-maile używając tego adresu za pomocą MailPoet."],"Check your inbox now to confirm your email address. Please find the email with the subject: [bold]\"email address to authorize\"[\/bold]":["Sprawdź teraz swoją skrzynkę odbiorczą, aby potwierdzić swój adres e-mail. Znajdź wiadomość e-mail o temacie: [pogrubienie]”adres e-mail do autoryzacji”[\/pogrubienie]"],"Authorizing your email address: [senderEmail]":["Autoryzacja Twojego adresu e-mail: [senderEmail]"],"Send email":["Wyślij wiadomość e-mail"],"delay":["opóźnienie"],"Failed":["Niepowodzenie"],"Upgrade":["Uaktualnij"],"Your current MailPoet plan includes advanced features, but they require the MailPoet Premium plugin to be installed and activated.":["Twój obecny plan MailPoet zawiera zaawansowane funkcje, ale wymagają one zainstalowania i aktywacji wtyczki MailPoet Premium."],"machine-opened":["otwierany maszynowo"],"opened":["otwarcie"],"clicked":["kliknięte"],"is member of":["jest członkiem"],"Tomorrow":["Jutro"],"To edit this email, it needs to be deactivated. You can activate it again after you make the changes.":["Aby edytować ten e-mail, musisz go dezaktywować. Możesz go ponownie aktywować po wprowadzeniu zmian."],"Activate MailPoet Premium plugin":["Aktywuj wtyczkę MailPoet Premium"],"MailPoet Premium is installed but not activated.":["MailPoet Premium jest zainstalowany, ale nie aktywowany."],"Re-engagement":["Ponowne zaangażowanie"],"I have upgraded my subscription, resume sending":["Zaktualizowałem moją subskrypcję, wznów wysyłanie"],"In the last step, before sending a newsletter. URL: ?page=mailpoet-newsletters#\/send\/2\u0004Use an address like %1$s for the Sender and put %2$s in the <em>Reply-to<\/em> field below.":["Użyj adresu takiego jak %1$s dla nadawcy i umieść %2$s w polu <em>odpowiedz do<\/em> poniżej."],"In the last step, before sending a newsletter. URL: ?page=mailpoet-newsletters#\/send\/2\u0004You might not reach the inbox of your subscribers if you use this email address.":["Możesz nie dotrzeć do skrzynek odbiorczych swoich subskrybentów, jeśli użyjesz tego adresu e-mail."],"View subscribers":["Zobacz subskrybentów"],"Select":["Wybierz"],"A test email was sent to [email_address]":["Testowa wiadomość e-mail została wysłana na adres [email_address]"],"Activate MailPoet Sending Service":["Aktywuj usługę wysyłania MailPoet"],"MailPoet Sending Service is active":["Usługa wysyłania MailPoet jest aktywna"],"Download MailPoet Premium plugin":["Pobierz wtyczkę MailPoet Premium"],"MailPoet Premium is not installed.":["MailPoet Premium nie jest zainstalowany."],"MailPoet Premium is active":["MailPoet Premium jest aktywny"],"This website is on an Intranet. Activating MailPoet will not be possible.":["Ta strona znajduje się w intranecie. Aktywacja MailPoet nie będzie możliwa."],"Your host is blocking the activation, e.g. Altervista":["Twój host blokuje aktywację, np. Altervista"],"You’re on localhost or using an IP address instead of a domain. Not allowed for security reasons!":["Jesteś na localhost lub używasz adresu IP zamiast domeny. Niedozwolone ze względów bezpieczeństwa!"],"Your key is not valid":["Twój klucz jest nieprawidłowy"],"Your key is valid":["Twój klucz jest ważny"],"Please specify a license key before validating it.":["Wprowadź klucz licencyjny zanim przejdziesz do walidacji."],"total spent":["całkowite wydatki"],"has active subscription":["ma aktywną subskrypcję"],"days":["dni"],"Restore and enable":["Przywróć i włącz"],"Trash and disable":["Wyrzuć i wyłącz"],"Delete permanently":["Trwale Usuń"],"Update":["Zaktualizuj"],"Back to section root":["Powrót do sekcji głównej"],"Loading ...":["Ładowanie…"],"Oops! There seems to be an issue with the sending on your website. [link]See our guide[\/link] to solve this yourself.":["Ups! Wygląda na to, że w Twojej witrynie wystąpił problem z wysyłaniem. [link]Zajrzyj do naszego przewodnika[\/link], aby rozwiązać ten problem samodzielnie."],"An error occurred while saving the template in \"Recently sent\"":["Wystąpił błąd podczas zapisywania szablonu w \"Ostatnio wysłanych\""],"Confirm":["Potwierdź"],"Confirm to proceed":["Potwierdź, aby kontynuować"],"Error code: %1$s":["Kod błędu: %1$s"],"Sending is paused because the following connection issue prevents MailPoet from delivering emails":["Wysyłanie zostało wstrzymane, ponieważ następujący problem z połączeniem uniemożliwia MailPoet dostarczanie wiadomości e-mail"],"Sending has been paused due to a technical issue with %1$s":["Wysyłanie zostało wstrzymane z powodu problemu technicznego z %1$s"],"John Doe":["John Doe"],"Learn more":["Dowiedz się więcej"],"Revenues by customers who clicked on this email in the last 2 weeks.":["Przychody klientów, którzy kliknęli ten e-mail w ciągu ostatnich 2 tygodni."],"Something to improve.":["Wymaga poprawy"],"Good stuff.":["Dość dobrze"],"Good":["Dobrze"],"Excellent":["Świetnie"],"Paused":["Wstrzymany"],"Statistics":["Statystyki"],"Subject":["Temat"],"Current page":["Bieżąca strona"],"Preview":["Podgląd"],"Products":["Produkty"],"Cancel":["Anuluj"],"Delete":["Skasuj"],"Before you start, this is how you drag and drop in MailPoet":["Zanim zaczniesz, w ten sposób przeciągasz i upuszczasz w MailPoet"],"Activate":["Uaktywnij"],"Send":["Wyślij"],"Design":["Wygląd"],"Template":["Szablon"],"Post Notification":["Opublikuj powiadomienie"],"Welcome Email":["Email Powitalny"],"Today":["Dzisiaj"],"Close":["Zamknij"],"Not sent yet!":["Jeszcze nie wysłany"],"An error occured when saving FROM email address.":["Wystąpił błąd podczas zapisywania Z adresu e-mail."],"Can’t use this email yet! [link]Please authorize it first[\/link].":["Nie możesz jeszcze użyć tego e-maila! [link]Najpierw autoryzuj je[\/link]."],"Excellent. Your authorized email was saved. You can change it in the [link]Basics tab of the MailPoet settings[\/link].":["Doskonale. Twój autoryzowany adres e-mail został zapisany. Możesz to zmienić w [link]karcie Podstawy ustawień MailPoet[\/link]."],"Set one of [link]your authorized email addresses[\/link] as the default FROM email for your MailPoet emails.":["Ustaw jeden z [link]autoryzowanych adresów e-mail[\/link] jako domyślny adres e-mail FROM dla e-maili MailPoet."],"It’s time to set your default FROM address!":["Czas ustawić domyślny adres FROM!"],"Sending has been resumed.":["Wysyłanie zostało wznowione"],"Move to trash":["Wyrzuć do kosza"],"Edit":["Edytuj"],"Type":["Typ"],"%1$d items":["%1$d pozycji"],"1 item":["1 pozycja"],"of":["z"],"Last page":["Ostatnia strona"],"Next page":["Następna strona"],"First page":["Pierwsza strona"],"Previous page":["Poprzednia strona"],"Restore":["Przywróć"],"Select All":["Wybierz wszystko"],"Empty Trash":["Pusty kosz"],"Select bulk action":["Wybierz masową akcję"],"Clear selection":["Wyczyść wybór"],"Select all items on all pages":["Select all forms on all pages"],"All %d items are selected.":["All %d forms are selected."],"All items on this page are selected.":["All forms on this page are selected."],"Search":["Wyszukiwanie"],"Add":["Dodaj"],"Yes":["Tak"],"The changes you made may not be saved":["Wprowadzone zmiany mogą nie zostać zapisane"],"Congrats!":["Gratulacje"],"Save":["Zachowaj"],"No":["Nie"],"Active":["Aktywny"],"Sent":["Wysłany"],"Sending":["Wysyłanie"],"Scheduled":["Zaplanowany"],"Draft":["Wersja robocza"],"Resume sending":["Wznów wysyłanie"],"Trash":["Kosz"],"All":["Wszystko"],"Read more":["Dowiedz się więcej"],"Unsubscribe":["Anuluj subskrypcję"],"Premium":["Premium"],"Settings":["Ustawienia"],"Subscribers":["Subskrybenci"],"Newsletter":["Biuletyn"],"WooCommerce":["WooCommerce"],"Email":["E-mail"],"MailPoet Sending Service is not active.":["Usługa wysyłania MailPoet nie jest aktywna."],"Your key is not valid for MailPoet Premium":["Twój klucz nie jest ważny dla usługi wysyłania MailPoet Premium"],"Your key is not valid for the MailPoet Sending Service":["Niepoprawny klucz dla usługi wysyłającej MailPoet."],"An unknown error occurred.":["Wystąpił nieznany błąd."]}}}