{"locale_data":{"messages":{"":{"plural_forms":"nplurals=3; plural=(n==1 ? 0 : n%10>=2 && n%10<=4 && (n%100<10 || n%100>=20) ? 1 : 2);","language":"pl","project_id_version":"MailPoet - MailPoet"},"Separated – only human opens are counted as total opens. More accurate, but the numbers tend to be lower.":["Oddzielone - tylko otwarcia przez ludzi są liczone jako całkowite otwarcia. Bardziej dokładne, ale liczby są zwykle niższe."],"Merged – both are counted as total opens. Similar to other email marketing tools.":["Połączone - oba są liczone jako całkowita liczba otwarć. Podobnie jak w przypadku innych narzędzi do e-mail marketingu."],"Choose how human and machine opens should be displayed.":["Wybierz sposób wyświetlania otwarć przez człowieka i maszynę."],"Human and machine opens":["Otwarcia przez człowieka i maszynę"],"Action Scheduler (recommended)":["Action Scheduler (zalecane)"],"Before terms and conditions":["Przed regulaminem"],"Before payment methods":["Przed metodami płatności"],"After terms and conditions":["Po regulaminie"],"After order notes":["Po uwagach do zamówienia"],"After billing info":["Po danych rozliczeniowych"],"Select where the marketing opt-in checkbox appears on the checkout page.":["Wybierz miejsce, w którym pole wyboru marketingowej zgody pojawi się na stronie płatności."],"Checkbox opt-in position":["Pozycja pola wyboru opt-in"],"Checkbox opt-in message":["Wiadomość opt-in w polu wyboru"],"Opt-in on checkout":["Opt-in przy zamówieniu"],"Update service settings":["Aktualizacja ustawień usługi"],"Your currently selected sending method is \"MailPoet Sending Service\". The API key you entered is not valid for sending with our sending service. You can either <link>upgrade to a subscription<\/link> that allows you to send with our service or choose a different sending service":["Aktualnie wybraną metodą wysyłania jest \"MailPoet Sending Service\". Wprowadzony klucz API nie jest ważny do wysyłania za pomocą naszej usługi wysyłania. Możesz <link>przejść na subskrypcję<\/link> umożliwiającą wysyłanie za pomocą naszej usługi lub wybrać inną usługę wysyłania"],"Confirm sending service selection":["Potwierdź wybór usługi wysyłania"],"Maximum number to display":["Maksymalna liczba do wyświetlenia"],"Subject lines containing":["Linie tematu zawierające"],"End date":["Data końcowa"],"Start date":["Data początkowa"],"In the last days":["W ostatnich dniach"],"Include newsletters sent no more than this many days ago. This overrides start and end dates.":["Uwzględnij newslettery wysłane nie więcej niż tyle dni temu. Zastępuje daty rozpoczęcia i zakończenia."],"Visitors to your website":["Odwiedzający witrynę"],"The checkbox opt-in message cannot be empty.":["Wiadomość opt-in w polu wyboru nie może być pusta."],"Select lists...":["Wybierz listy..."],"Lists to also subscribe customers to:":["Listy, do których można również subskrybować klientów:"],"Customers can subscribe to the \"WooCommerce Customers\" list and optionally other lists via a checkbox on the checkout page.":["Klienci mogą subskrybować listę \"Klienci WooCommerce\" i opcjonalnie inne listy za pomocą pola wyboru na stronie kasy."],"With the frequency of running it every minute:":["Z częstotliwością uruchamiania co minutę:"],"To use this option please add this command to your crontab:":["Aby skorzystać z tej opcji, należy dodać to polecenie do crontab:"],"Server side cron (Linux cron)":["Cron po stronie serwera (Linux cron)"],"Select what will activate your newsletter queue.":["Wybierz, co uaktywni kolejkę Twoich biuletynów."],"Newsletter task scheduler (cron)":["Wysyłka biuletynu została zaplanowana (cron)"],"Read more.":["Dowiedz się więcej."]}}}