{"locale_data":{"messages":{"":{"plural_forms":"nplurals=3; plural=(n==1 ? 0 : n%10>=2 && n%10<=4 && (n%100<10 || n%100>=20) ? 1 : 2);","language":"pl","project_id_version":"MailPoet - MailPoet"},"Load more":["Wczytaj więcej"],"Loading coupons was not successful":["Ładowanie kuponów nie powiodło się"],"Choose a style":["Wybierz styl"],"No coupons found":["Brak kuponów"],"All types":["Wszystkie typy"],"Separate email addresses with commas. You can also use an asterisk (*) to match parts of an email. For example \"*@gmail.com\" would match all gmail addresses.":["Adresy e-mail należy oddzielać przecinkami. Możesz także użyć gwiazdki (*), aby dopasować części wiadomości e-mail. Na przykład \"*@gmail.com\" będzie pasować do wszystkich adresów gmail."],"Exclude product categories":["Wyklucz kategorie produktów"],"Coupon does not apply to items on sale.":["Kupon nie dotyczy produktów w promocji."],"Coupon cannot be used in conjunction with other coupons.":["Kuponu nie można wykorzystać w połączeniu z innymi kuponami."],"Free shipping":["Darmowa wysyłka"],"Expires in":["Wygasa"],"General settings":["Ogólne ustawienia"],"Create new":["Utwórz"],"All coupons":["Wszystkie kupony"],"Usage limit per user":["Limit wykorzystania na użytkownika"],"Unlimited usage":["Nielimitowane użycie"],"Usage limit per coupon":["Limit wykorzystania na kupon"],"Usage limits":["Limity wykorzystania"],"No restrictions":["Brak ograniczeń"],"Allowed emails":["Dozwolone e-maile"],"No categories":["Brak kategorii"],"Any category":["Dowolna kategoria"],"Product categories":["Kategorie produktów"],"Excluded products":["Wyłączone produkty"],"Search for a product…":["Wyszukiwanie produktu.."],"Exclude sale items":["Wyklucz produkty z promocji"],"Individual use only":["Do pojedynczego użytku"],"No maximum":["Brak maksimum"],"Maximum spend":["Maksymalna kwota zakupu"],"No minimum":["Brak minimum"],"Minimum spend":["Minimalna kwota zakupu"],"Usage restriction":["Ograniczenia użytkowania"],"Please enter a value with one monetary decimal point (%s) without thousand separators and currency symbols.":["Wprowadź w formacie dziesiętnym waluty (%s) bez separatorów tysięcznych i symboli waluty."],"Coupon amount":["Wartość kuponu"],"Discount type":["Typ rabatu"],"Don't forget to include the [activation_link] shortcode in the email":["Nie zapomnij dołączyć skrótu [activation_link] do wiadomości e-mail"],"To edit this email, it needs to be deactivated. You can activate it again after you make the changes.":["Aby edytować ten e-mail, musisz go dezaktywować. Możesz go ponownie aktywować po wprowadzeniu zmian."],"This email was deactivated.":["Ten e-mail został dezaktywowany."],"A re-engagement email must include a link with [link:subscription_re_engage_url] shortcode.":["E-mail dotyczący ponownego zaangażowania musi zawierać link z krótkim kodem [link:subscription_re_engage_url]."],"A button title when user can't redo the change in editor\u0004No actions available to redo.":["Brak czynności do powtórzenia."],"A button title when user can redo the change in editor\u0004Redo":["Ponów"],"A button title when user can't undo the change in editor\u0004No actions available to undo.":["Brak działań do cofnięcia."],"A button title when user can undo the change in editor\u0004Undo":["Cofnij"],"cancel color selection\u0004Cancel":["Anuluj"],"select color\u0004Select":["Wybierz"],"(Please reuse the current translation used for the string “Automatic Latest Content”) This Error message is displayed when a user tries to send a “Post Notification” email without any “Automatic Latest Content” widget inside\u0004Please add an “Automatic Latest Content” widget to the email from the right sidebar.":["Dodaj widżet „Automatyczna najnowsza treść” do wiadomości e-mail z prawego paska bocznego."],"Sending is in progress. Do you want to pause sending and edit the newsletter?":["Wysyłanie w trakcie. Czy chcesz wstrzymać wysyłanie i zmienić treść newslettera?"],"Products":["Produkty"],"Email sending has been paused.":["Zatrzymano wysyłanie e-emaili."],"There are unsaved changes which will be lost if you leave this page.":["Istnieją niezapisane zmiany, które zostaną utracone po opuszczeniu tej strony."],"Saving...":["Zapisuję..."],"Contents of this newsletter are corrupted and may be lost, you may need to add new content to this newsletter, or create a new one. If possible, please contact us and report this issue.":["Zawartość tego biuletynu jest uszkodzona i może zostać utracona. Konieczne może być dodanie nowej zawartości lub utworzenie nowego. Jeśli to możliwe, skontaktuj się z nami i zgłoś ten problem."],"Newsletter Preview":["Podgląd Biuletynu"],"There is no content to display.":["Nie ma zawartości do wyświetlenia."],"Categories & tags":["Kategorie i znaczniki"],"Template has not been saved, please try again":["Szablon nie został zachowany. Spróbuj ponownie."],"Template has been saved.":["Szablon został zachowany."],"Use images with widths of at least 1,000 pixels to ensure sharp display on high density screens, like mobile devices.":["Użyj obrazków o szerokości co najmniej 1000 pikseli, aby zapewnić wystarczającą ostrość na ekranach o wysokiej gęstości, takich jak na przykład urządzenia mobilne."],"This option eliminates padding around the image.":["Ta opcja eliminuje dopełnienie wokół obrazu."],"Max length is 250 characters, however, we recommend 80 characters.":["Maksymalna długość to 250 znaków, jednak zalecamy 80 znaków."],"This optional text will appear in your subscribers' inboxes, beside the subject line. Write something enticing!":["Ten dodatkowy tekst pojawi się w skrzynce twojego odbiorcy obok linijki z tytułem. Napisz coś przyciągającego."],"You can add MailPoet shortcodes here. For example, you can add your subscribers' first names by using this shortcode: [subscriber:firstname | default:reader]. Simply copy and paste the shortcode into the field.":["Tutaj możesz dodać skróty MailPoet. Na przykład możesz dodać imiona swoich subskrybentów, używając tego krótkiego kodu: [subskrybent:imię | domyślnie:czytnik]. Po prostu skopiuj i wklej krótki kod w polu."],"Please add a template name":["Dodaj nazwę szablonu"],"Check your [link]sending method settings[\/link].":["Sprawdź swoje [link] ustawienia metody wysyłania [\/link]."],"Sign up for free in minutes":["Zarejestruj się za darmo w kilka minut"],"The easy alternative is to <b>send emails with MailPoet Sending Service<\/b> instead, like thousands of other users do.":["Prostą alternatywą jest <b>wysyłanie e-maili za pomocą usługi MailPoet Sending Service<\/b>, tak jak robią to tysiące innych użytkowników."],"Please check your sending method configuration, you may need to consult with your hosting company.":["Sprawdź konfigurację metody wysyłania, może być konieczne skonsultowanie się z firmą hostingową."],"The email could not be sent due to a technical issue with %1$s":["Nie można wysłać e-maila z powodu problemu technicznego z %1$s"],"Enter an email address to send the preview newsletter to.":["Wpisz adres email, na który chcesz wysłać biuletyn."],"This email has already been sent. It can be edited, but not sent again. Duplicate this email if you want to send it again.":["Ten e-mail został już wysłany. Można go edytować, ale nie można go ponownie wysłać. Zduplikuj tę wiadomość e-mail, jeśli chcesz ją ponownie wysłać."],"Poet, please add prose to your masterpiece before you send it to your followers.":["Poeto, proszę, dodaj prozę do swojego arcydzieła, zanim wyślesz go do swoich zwolenników."],"All emails must include an \"Unsubscribe\" link. Add a footer widget to your email to continue.":["Wszystkie emaile muszą zawierać link \"Anuluj subskrypcję\". Dodaj widżet stopki do Twojego adresu email, aby kontynuować."],"The email could not be saved. Please, clear browser cache and reload the page. If the problem persists, duplicate the email and try again.":["Nie udało się zapisać e-maila. Proszę wyczyścić pamięć podręczną przeglądarki i ponownie załadować stronę. Jeśli problem będzie się powtarzał, zduplikuj wiadomość e-mail i spróbuj ponownie."],"Select a shortcode":["Wybierz shortcode"],"Failed to fetch rendered posts":["Nie udało się pobrać sprawdzonych wpisów"],"Failed to fetch available posts":["Nie udało się pobrać dostępnych wpisów"],"Close":["Zamknij"],"Sorry, there was an error, please try again later.":["Przepraszamy, wystąpił błąd, prosimy spróbować później."]}}}