{"locale_data":{"messages":{"":{"plural_forms":"nplurals=3; plural=(n==1 ? 0 : n%10>=2 && n%10<=4 && (n%100<10 || n%100>=20) ? 1 : 2);","language":"pl","project_id_version":"MailPoet - MailPoet"},"Email design updated.":[""],"Start with an email preset":[""],"The block you’ve selected is part of a template that might be used in other emails. Are you sure you want to edit the template?":["Wybrany blok jest częścią szablonu, który może być używany w innych wiadomościach e-mail. Czy na pewno chcesz edytować szablon?"],"This change will affect emails that use this template.":["Zmiana ta wpłynie na wiadomości e-mail korzystające z tego szablonu."],"Templates":["Szablony"],"Edit this template to be used across multiple emails.":["Edytuj ten szablon, aby użyć go w wielu wiadomościach e-mail."],"Reset to default to clear all customizations":["Przywróć ustawienia domyślne, aby wyczyścić wszystkie ustawienia."],"Reset":["Resetuj"],"This will clear ANY and ALL template customization. All updates made to the template will be lost. Do you want to proceed?":["To spowoduje usunięcie WSZELKICH wprowadzonych zmian w szablonie. Wszystkie aktualizacje zostaną utracone. Czy chcesz kontynuować?"],"Swap template":["Zmień szablon"],"Template actions":["Operacje na szablonie"],"Start from scratch":["Zacznij od zera"],"Templates created on the legacy editor will not appear here.":["Szablony utworzone w starszym edytorze nie będą się tutaj wyświetlać."],"rendering template":["renderowanie szablonu"],"Note that the same template can be used by multiple emails, so any changes made here may affect other emails on the site. To switch back to editing the page content click the ‘Back’ button in the toolbar.":["Pamiętaj, że ten sam szablon może być używany przez wiele e-maili, więc wszelkie zmiany wprowadzone tutaj mogą wpłynąć na inne wiadomości na stronie. Aby wrócić do edycji treści strony, kliknij przycisk „Wstecz” na pasku narzędzi."],"Manage palettes and the default color of different global elements.":["Zarządzanie paletami i domyślnymi kolorami różnych elementów globalnych."],"Heading Level\u0004H4":["H4"],"Heading Level\u0004H3":["H3"],"Heading Level\u0004H2":["H2"],"Heading Level\u0004H1":["H1"],"heading levels\u0004All":["Wszystko"],"Select heading level":["Wybierz poziom nagłówka"],"Letter case":["Wielkość liter"],"Text decoration":["Dekoracja tekstu"],"Letter spacing":["Odstępy między znakami"],"Line height":["Wysokość linii"],"Appearance":["Wygląd"],"Font size":["Rozmiar liter"],"Font family":["Rodzina kroju pisma"],"Block spacing":["Odstępy między blokami"],"Padding":["Dopełnienie"],"Navigate to the previous view":["Przejdź do poprzedniego widoku"],"Buttons":["Przyciski"],"Headings":["Nagłówki"],"Elements":["Elementy"],"Typography %s styles":["Typografia %s"],"Hide block tools":["Ukryj narzędzia blokowe"],"Show block tools":["Pokaż narzędzia bloku"],"Redo":["Ponów"],"Preview in new tab":["Podejrzyj w nowej karcie"],"Mobile":["Urządzenie przenośne"],"Desktop":["Komputer"],"An error occurred while reverting the template.":["Wystąpił błąd podczas przywracania szablonu."],"\"%s\" reset.":["„%s” reset."],"Justification":["Justowanie"],"Justify items right":["Wyrównaj elementy do prawej"],"Justify items center":["Wyśrodkuj elementy"],"Justify items left":["Wyrównaj elementy do lewej"],"It will display all the blocks in the email content, which might be only simple text paragraphs. You can enrich your message with images, incorporate data through tables, explore different layout designs with columns, or use any other block type.":["Wyświetli wszystkie bloki w treści wiadomości e-mail, które mogą być tylko prostymi akapitami tekstu. Możesz wzbogacić swoją wiadomość o obrazy, dołączyć dane za pomocą tabel, zbadać różne projekty układów z kolumnami lub użyć dowolnego innego typu bloku."],"This is the Content block.":["To jest blok Treść."],"Restore from trash":["Przywróć z kosza"],"An error occurred while moving the email to the trash.":["Wystąpił błąd podczas przenoszenia wiadomości e-mail do kosza."],"Are you sure you want to move this email to trash?":["Czy na pewno chcesz przenieść tę wiadomość do kosza?"],"Edit template":["Edytuj szablon"],"Use shortcodes to personalize your email, or learn more about <bestPracticeLink>best practices<\/bestPracticeLink> and using <emojiLink>emoji in subject lines<\/emojiLink>.":["Użyj skrótów, aby spersonalizować swoją wiadomość e-mail lub dowiedz się więcej o <bestPracticeLink>najlepszych praktykach<\/bestPracticeLink> i używaniu <emojiLink>emoji w tematach<\/emojiLink> wiadomości."],"Manage the fonts and typography used on buttons.":["Zarządzaj krojami pisma i typografią przycisków."],"Manage the fonts and typography used on headings.":["Zarządzaj krojami pisma i typografią nagłówków."],"Manage the fonts and typography used on links.":["Zarządzaj czcionkami i typografią używaną w linkach."],"Manage the fonts and typography used on text.":["Zarządzaj czcionkami i typografią używaną w tekście."],"Manage the typography settings for different elements.":["Zarządzaj ustawieniami typografii poszczególnych elementów."],"Fix errors to continue:":["Napraw błędy, aby kontynuować:"],"Insert link":["Wstaw odnośnik"],"All emails must include an \"Unsubscribe\" link.":["Wszystkie wiadomości e-mail muszą zawierać link \"Anuluj subskrypcję\"."],"Dimensions":["Wymiary"],"Select a background color for email clients that do not support background images.":["Wybierz kolor tła dla klientów poczty e-mail, którzy nie obsługują obrazów tła."],"Colors":["Kolory"],"Typography":["Typografia"],"Border display may vary or be unsupported in some email clients.":["Wyświetlanie obramowania może się różnić lub nie być obsługiwane w niektórych klientach poczty e-mail."],"Name your email campaign to indicate its purpose. This would only be visible to you and not shown to your subscribers.":["Nazwij swoją kampanię e-mail, aby wskazać jej cel. Będzie to widoczne tylko dla ciebie i nie będzie wyświetlane subskrybentom."],"Campaign name":["Nazwa kampanii"],"Change campaign name":["Zmień nazwę kampanii"],"Editing email:":["Edycja wiadomości e-mail:"],"<link>This text<\/link> will appear in the inbox, underneath the subject line.":["<link>Tekst ten<\/link> pojawi się w skrzynce odbiorczej, pod wierszem tematu."],"Send yourself a test email to test how your email would look like in different email apps. You can also test your spam score by sending a test email to <link1>{$serviceName}<\/link1>. <link2>Learn more<\/link2>.":["Wyślij sobie testową wiadomość e-mail, aby sprawdzić, jak e-mail będzie wyglądał w różnych aplikacjach pocztowych. Możesz również przetestować swój wynik spamu, wysyłając testową wiadomość e-mail na adres <link1>{$serviceName}<\/link1>. <link2>Dowiedz się więcej<\/link2>."],"Spotlight mode deactivated":["Tryb podświetlania bloku został wyłączony"],"Spotlight mode activated":["Tryb podświetlania bloku został włączony"],"Focus at one block at a time":["Skup się na jednym bloku naraz"],"Spotlight mode":["Tryb podświetlania"],"Top toolbar deactivated":["Górny pasek narzędzi został wyłączony"],"Top toolbar activated":["Górny pasek narzędzi został włączony"],"Access all block and document tools in a single place":["Dostęp do wszystkich narzędzi blokowych i dokumentów w jednym miejscu"],"Top toolbar":["Górny pasek narzędzi"],"Email saved!":["E-mail zapisany!"],"No title":["Brak tytułu"],"List view":["Widok listy"],"Email document tools":["Narzędzia do obsługi dokumentów e-mail"],"Save Draft":["Zapisz szkic"],"Send test email":["Wyślij testową wiadomość e-mail"],"Test email sent successfully!":["Wiadomość testowa wysłana pomyślnie!"],"Or, sign up for MailPoet Sending Service to easily send emails. <link>Sign up for free<\/link>":["Lub zarejestruj się w usłudze wysyłania MailPoet, aby łatwo wysyłać wiadomości e-mail. <link>Zarejestruj się za darmo<\/link>"],"Please check your <link>sending method configuration<\/link> with your hosting provider.":["Sprawdź <link>konfigurację metody wysyłania<\/link> u dostawcy usług hostingowych."],"Sorry, we were unable to send this email.":["Przepraszamy, nie mogliśmy wysłać tej wiadomości e-mail."],"Continue":["Done"],"Send to":["Wysyłaj do"],"Send or schedule a newsletter to connect with your subscribers.":["Wyślij lub zaplanuj newsletter, aby nawiązać kontakt z subskrybentami."],"Add a preview text to capture subscribers' attention and increase open rates.":["Dodaj tekst podglądu, aby przyciągnąć uwagę subskrybentów i zwiększyć współczynnik otwarć."],"Eg. The summer sale is here!":["Np. Letnia wyprzedaż już jest!"],"Details":["Szczegóły"],"Shortcode guide":["Przewodnik po skrótach"],"Save your changes.":["Zapisz zmiany."],"Saved":["Zapisane"],"Saving":["Zapisywanie"],"Show or hide the settings sidebar.":["Pokaż lub ukryj pasek boczny ustawień."],"Toggle fullscreen mode.":["Przełącz tryb pełnoekranowy."],"Fullscreen mode deactivated":["Tryb pełnoekranowy został wyłączony"],"Fullscreen mode activated":["Tryb pełnoekranowy został włączony"],"Work without distraction":["Praca bez rozpraszania uwagi"],"Fullscreen mode":["Tryb pełnoekranowy"],"noun\u0004View":["Zobacz"],"Rename":["Zmień nazwę"],"More":["Więcej"],"Undo":["Cofnij"],"Send a test email":["Wyślij testowego e-maila"],"Preview text":["Podgląd tekstu"],"Subject":["Temat"],"Preview":["Podgląd"],"Sending…":["Wysyłanie…"],"Text":["Tekst"],"Cancel":["Anuluj"],"This email has already been sent. It can be edited, but not sent again. Duplicate this email if you want to send it again.":["Ten e-mail został już wysłany. Można go edytować, ale nie można go ponownie wysłać. Zduplikuj tę wiadomość e-mail, jeśli chcesz ją ponownie wysłać."],"The email could not be saved. Please, clear browser cache and reload the page. If the problem persists, duplicate the email and try again.":["Nie udało się zapisać e-maila. Proszę wyczyścić pamięć podręczną przeglądarki i ponownie załadować stronę. Jeśli problem będzie się powtarzał, zduplikuj wiadomość e-mail i spróbuj ponownie."],"Send":["Wyślij"],"Template":["Szablon"],"Close":["Zamknij"],"Move to trash":["Wyrzuć do kosza"],"Add":["Dodaj"],"Layout":["Układ"],"Styles":["Style"],"Save":["Zachowaj"],"Manage subscription":["Zarządzaj subskrypcją"],"Links":["Odnośniki"],"Unsubscribe":["Anuluj subskrypcję"],"Newsletter":["Biuletyn"],"Email":["E-mail"]}}}